{"title": "投诉南城新基社区农民公寓二期的球场", "content": "    印象中，南城新基社区农民公寓二期的球场自建成之后都没维护过，地面非常光滑，非常容易摔倒！！！请社区相关部门进行维护！！", "url": "http://wz.sun0769.com/html/question/201808/382287.shtml", "code": "193969"}
{"title": "建议对茶山南路进行升级改造", "content": "    当前茶山北路限速为80，道路两侧和中间都有绿化带，而茶山南路则限速为60，中间无绿化带。    从最新的茶山镇中心片区控制性详细规划看，未来茶山南路会两侧规划为大片住宅小区和商业金融服务用地，未来桑茶快速也会与安泰路共线到茶山南路与北路交界处汇合。未来茶山南路车流量势必会陡增，也是石大路大岭山方向进入茶山的必经之路，会成为茶山的“门户”，从提升城市形象、增加道路运行效率考虑，建议对茶山南路进行升级改造，限速与茶山北路保持一致，同时增加中间绿化带。", "url": "http://wz.sun0769.com/html/question/201808/382280.shtml", "code": "193967"}
{"title": "东莞市第五人民医院拍CT排队混乱！", "content": "    东莞市第五人民医院拍CT排队混乱！人多的时候排上两三个钟，不知道什么时候轮到自己！建议CT房外做一个显示器显示前面还有几个人，什么时候轮自己，自己心里有数，可以先去做别的检查！CT报告也应该有显示器显示自己的报告是否出来了！等CT出报告的地方只有几排椅子，根本不够坐。有时候人走开了，都不自己的报告出来了，自己还在那里傻等着！东莞市第五人民医院是三级甲等综合医院，居然这种信息服务都没有!希望我的建议，能让医院有所改进！", "url": "http://wz.sun0769.com/html/question/201808/382289.shtml", "code": "193970"}
{"title": "东莞正钢五金塑胶模具配件有限公司老板无故克扣员工工资", "content": "    继编号1:191917投诉问题，清溪劳动局去公司处理好问题后，本人同意八月十号离职并一次性结清工资，本人在还未离职的7月27日发放六月份工资时，公司只给我发了2211.94元，少了一半多的工资，我在7月30日的早上打电话给清溪劳动局监察科，劳动局当天协助处理补回工资2454.2元，公司立即让我不加班，控制我每天上班八小时，在八月十号离职的时候，公司并未结清工资我，等到八月十三号今天才发工资，又扣了我一半的工资，实际才发2143元。我找清溪劳动局监察科举报，公司克扣员工工资，劳动局处理结果是公司按劳动合同发工资没任何问题，请上级领导帮忙处理，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382286.shtml", "code": "193968"}
{"title": "商检局宿舍房改房不动产证能否办理了？", "content": "    至16年不动产改革以来，东莞大片的房子无法登记和过户。前段时间知悉虎门长安已有很多历史问题房产得到解决方案。     特来咨询：     银丰路商检局宿舍（出入境检验检疫局现已划入东莞海关管辖）的房子现在能否过户或者办理不动产登记证书。     如能望告知办理流程。     如不能忘说明具体情况以及需要如何处理，需要谁协助？能否告知具体流程", "url": "http://wz.sun0769.com/html/question/201808/382297.shtml", "code": "193976"}
{"title": "大朗美景东路与银朗南路交汇处（十字路口）是否会开通", "content": "    大朗镇的轻轨站已经开通了, 反倒现在美景东路与银朗南路(莞樟路)交汇的十字路口还是封闭的状态.          请问, 以后的规划, 是不是会建立一个立交桥, 方便银朗南路两边的住户来往? 还是美景东路会重新开启, 打通?          我看这个问题, 很多网友已经有問过了.但是直到现在,还是没有任何音讯或进展?                  美景路这么条主路给断了，如果要限货车等，有的是办法，为便于银朗南路北边的大朗市民出行，还请开通，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382283.shtml", "code": "193964"}
{"title": "鹤田厦村金龙街路段烂到惨不忍睹", "content": "    鹤田厦村与达鑫江滨新城中间的金龙街路段烂到惨不忍睹，一个路上都是坑坑哇哇，开车走路都很困难，想问下这个条街道是镇政府负责还是达鑫物业负责呢？如果是镇政府负责是否有确认维修的时间？如果是达鑫负责，是否能促进下，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382285.shtml", "code": "193965"}
{"title": "南城步行街（沿河路）乱停车严重", "content": "\t自从南城步行街沿河路段建了收费停车场后，，很多车主为了省钱就到处乱停（请见图），，", "url": "http://wz.sun0769.com/html/question/201808/382290.shtml", "code": "193971"}
{"title": "房屋个税问题", "content": "    本人婚前在东莞购置了一套房产，房子只写了本人名字。    爱人婚前在广州也购置了一套房子，房子只写了他的名字。    我名下的房子现在满5年了。现考虑想将东莞房子卖掉。请问东莞这套房子算满五唯一吗？是否需要征收个税？谢谢。    ", "url": "http://wz.sun0769.com/html/question/201808/382291.shtml", "code": "193972"}
{"title": "金地外滩8号商品房外墙渗水由谁维修？", "content": "    我家住金地外滩8号，商品房位于8楼，今年6月底发现窗户顶有水滴落，当时让物业来看，认为是由于房子的结构造成：开发商在设计建造时，8楼与9楼窗户之间挖有一深深的凹槽，以致下雨时积水并下渗。向物业公司反映后差不多两个月了，期间打了无数次电话，要求他们处理。刚开始，物业认为应当由开发商维修，后来说过了5年的保修期，应当由我自己修理，理由是外墙属于业主自有产权，只有公有部分才由物业公司动用公共维修基金进行维修。物业公司在差不多两个月的时间里，一直在拖延事情的处理外，最后反而让我自己维修，理由应当是不成立的：按《物权法》《城市异产毗连房屋管理规定》等法律法规，商品房外墙属于业主公有，特别是外墙的墙面。我家窗户渗水，原因就是外墙面有裂缝造成，而且是8楼与9楼之间的凹槽的结构造成，更应当属于公共部位。如果按物业公司的说法，不属于公共部位，那我个人是不是可以在我家房屋的外墙挂广告牌或者改变外墙的外观呢？我是不是可以自行改装阳台，物业公司不要干涉呢？如果物业公司允许我做这两件事，我立即自己解决好渗水的问题。", "url": "http://wz.sun0769.com/html/question/201808/382295.shtml", "code": "193974"}
{"title": "大岭山两个“松湖碧桂园”", "content": "    尊敬的大岭山房管局领导，     我是东莞市大岭山镇石大路新塘段40号旁边的楼盘“松湖碧桂园”的业主，其实这个楼盘的备案名是“山湖碧桂园”     但是在大岭山莞长路与石大路交汇处还有一个楼盘叫“松湖碧桂园;天钻”,这个天钻（下称天钻）的正式备案名我不知道是什么名称。     我的问题是：     1. 为什么房管局会同意开发商使用这样非常相似的名字在市场推广？ 这样给2个小区的业主都会带来非常大的麻烦，我不知道是否后面还会出现“松湖碧桂园 XX”?     2. 明明是大岭山的房子为什么房管局会批准备案名跟推广名来混肴视听？那要备案名有何用？     请求各位领导重视我们的诉求。", "url": "http://wz.sun0769.com/html/question/201808/382296.shtml", "code": "193975"}
{"title": "大面积建房", "content": "    尊敬的领导，         您好！    最近2年长安 各地到处看到拆房，建房， 我非常理解这是时代发展需要，人多了， 租住的房子也朝更好的方向发展。    可是现在我发现各社区房子都建得比较高， 前面一栋楼很明显将后面一栋楼的阳光挡住了，因为各房子之间的距离不是很宽。 我很担心    1. 因为很多房间没有阳光照射，屋内的各种虫子滋生的机会会增加。    2. 现在很多人都是有带孩子在身边， 长期这样下去， 对下一代的成长不利。这样会对国家的未来产生影响    希望有关部门能够 重视 这个问题， 谢谢    ", "url": "http://wz.sun0769.com/html/question/201808/382257.shtml", "code": "193946"}
{"title": "汽车解押", "content": "    为什么分期购买的车子解押要居住证？七月出的新政不是不需要居住证了吗", "url": "http://wz.sun0769.com/html/question/201808/382294.shtml", "code": "193973"}
{"title": "关于进一步明确教师交流和绩效工资发放形式的建议", "content": "    1.建议能进一步明确交流的含义。如在某所学校任教，然后该校改名了，算交流过吗？在某所学校挂职跟岗交流，但没有任课，算交流过吗？在对口支援的民办学校挂职，不任课，是否算交流过？如果不算，那么过去的有些已经算交流过，又如何处理？如果不算，那么到教育局教研室跟岗交流也不任课，为何又可算作是交流过。    2.在东莞市目前的条件下，交流起到了什么促进作用？有多大的必要性都值得推敲。    3.虽然2014年下发了直属学校浮动津贴的发放建议，但还是缺乏跟踪指导。比如，年终一次性津贴发放到各个学校的时候是按教师职称发放到校的，那么学校再分配时是否按职称？    4.现在全市有些学校的中层以上津贴是另外拨付的，有些又是从学校总浮动中分配的，是否可以全市统一，最好能另外拨付。", "url": "http://wz.sun0769.com/html/question/201808/382260.shtml", "code": "193949"}
{"title": "咨询社保定点门诊增设和转移的事宜", "content": "    尊敬的社保局领导：    您们好！本人在松山湖候机楼公司上班，但是公司给我们买的社保是挂万江街道的，现在我想增设第二个在大朗松柏朗的社区门诊，可不可以？如果不可以，可不可以由万江转过来大朗松柏朗这里的门诊呢？谢谢回复！", "url": "http://wz.sun0769.com/html/question/201808/382261.shtml", "code": "193950"}
{"title": "关于房产过不了户", "content": "    关于购买位于东城区火炼树簪花路国税宿舍二年了，都办不了过户手续，是什么原因？什么时候给予解决？为盼！", "url": "http://wz.sun0769.com/html/question/201808/382248.shtml", "code": "193940"}
{"title": "交通要道迟迟不修复，市民苦不堪言", "content": "    沙田镇稔洲村村委门前大路，因进行排污管铺设造成交通不便，大家都能理解，可排污管铺设完成已有大半年，相关路面仍然坑坑洼洼，通行条件恶劣，大家怨声载道，该路段是虎门沙田很多市民出行必经之路，希望相关部门能急人民群众之所急，及时把铺设好排污管的路面修复好，剩下的相关节点可以慢慢修复，切切实实做到为人民服务才好", "url": "http://wz.sun0769.com/html/question/201808/382263.shtml", "code": "193952"}
{"title": "之前已提问关于卢屋跨线铁路桥增加自行车车道和行人绿道  编号:152967  ", "content": "\t关于之前建议 卢屋跨线铁路桥（快捷驾校附近）来来往往的自行车和行人相当多，小车也非常多，车速也相当快，建议增加自行车和行人绿道，已多次反映，至今尚未解决。    那时候的答复 在桥面宽度不变的前提下，必须降低现有车道宽度，对该路段的交通造成一定的影响，同时考虑到过往群众的生命安全，我局认为不宜在该桥增设自行车车道和行人绿道。    我认为；    1.既然考虑到群众的生命安全就应该想办法去解决，现在离卢屋跨线桥周边的小区和工厂也越来越成熟，通过桥面的自行车和行人也经常能见到，为了群众的安全我建议尽快解决，而不是不解决，可以像之前的铁路公园附近的跨线桥那样增加桥面面积然后增加行人和自行车车道；        2.或者直接在现有桥面增加行人和自行车车道（参考铁路公园附近跨线桥铺设绿道的方式），然后对经过桥面的车实行限时60或以下        3.之前答复有一条说如果降低车道宽度，对该路段交通有一定的影响，我觉得相对交通的一定影响比群众生命的安全，群众的安全才是最重要的吧。        4.建议增加桥面防护网的长度，目前的防护网只有火车经过的那一部分才有，本来桥面离地方的高度就比较高。应该像二边延长桥面防护网的长度。        5.希望群众反映的问题能尽快解决，也希望我们的政府实地好好的考察下，看到行人和自行车通过时是多么危险，特别是雨天也有行人经过？", "url": "http://wz.sun0769.com/html/question/201808/382255.shtml", "code": "193944"}
{"title": "三轮电动车占用两条车道等客，阻塞交通，影响市民生活。请问交警要管吗？", "content": "    在东莞市常平镇东兴路（农业银行对面）每天早上8点，三轮电动车占用两条车道等客，阻塞交通，影响市民生活。请问交警要管吗？", "url": "http://wz.sun0769.com/html/question/201808/382269.shtml", "code": "193956"}
{"title": "关于东莞市妇幼保健医院儿科挂号机制不完善及某医生上班时间闲聊的问题", "content": "    今日早上，本人前往妇幼保健医院看病，大约十点半挂了一个号，等了两个多小时，都是没等到，期间发现一直都是看的预约病人，预约优先的确是没错，但是也得有个度，不可能让先挂号的人一直等。例如本次，每次都是即将到号时，有新的'网上预约过来，医生效率又慢，每次都是看完一个预约的，下一个就到另一个预约的了    并且，十一号室的医生:吴*明，据观察，在效率慢的情况下 还一直在与他人闲聊，有一次跟一个人聊了半小时以上，希望医院能加强教育    ", "url": "http://wz.sun0769.com/html/question/201808/382262.shtml", "code": "193951"}
{"title": "电缆线掉下来横跨马路2个月都没处理好", "content": "    通讯电缆线掉下来横跨马路2个月都没处理好，打了电话给相关部门过来看了一下就不了了之，移动的人更是一拖再拖，这一大束的线阻碍了行人，行车，也阻碍了开店铺，这样的办事效率真是无语，希望政府相关部门能监督好，还村民一条安全的道路", "url": "http://wz.sun0769.com/html/question/201808/382256.shtml", "code": "193945"}
{"title": "设置在常平镇汇美酒店旁的2台兴业银行柜员机经常存不了钱，没人维护。损害消费者权益。", "content": "    设置在常平镇汇美酒店旁的 2台兴业银行柜员机经常存不了钱，没人维护。损害消费者权益。半个月前，连续3天用不成。现在又是连续4天了，还是存不了钱。负责机器维护的工作人员领了工资不干活，等同于骗取国家资金。另外，机器上的投诉建议电话22222998老是打了没人接！！！请上级监管、督察部门严加监管，维护消费者和银行卡使用者的正当权益。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382265.shtml", "code": "193953"}
{"title": "投诉东城桑园圃园西路115号嘉宏锦园物业名不符实，管理混乱并发。", "content": "    1、跟业主签署合同的是启峰物业公司属二级资质，实际管理是嘉润物业属三级资质，目的是抬高管理费标准； 2、物业不作为，服务减配严重，保洁、安保力度不够，导致小区卫生差、治安差，近期已有2起小区住户被盗； 3、物业为了盈利，把游泳池外包，小区外面的的人只要说是游泳的，物业无条件放行，还为非业主办理仿制业主门禁卡，导致嘉宏锦园变成嘉宏公园，严重侵占业主公共资源，另外游泳池老板及工作人员怂恿游泳学员及家长对抗业主、威胁业主，导致业主在家门口人身安全得不到保障，此事已报警； 4、嘉宏集团作为开发商及物业老板，事件发生后没有积极面对及正面对待，有不可推卸的责任； 5、8月11日物业约在物业办公室谈判，承诺暂时关闭游泳池，承诺整改业主提出的问题，后期游泳池开放与否视具体情况再定，但8月13日，物业迫于游泳池老板的压力，单方面通知重新开放泳池，出尔反尔，毫无企业信誉。 以上为部分问题，锦园业主向星城社区居委会、房管局、东城区府皆有反映，但得不到解决，希望能更快给锦园业主一个答复，还我们一个安全、和谐的小区！", "url": "http://wz.sun0769.com/html/question/201808/382249.shtml", "code": "193941"}
{"title": "东莞东城中路翠景花园房产证何时能落实", "content": "    如题，请相关部门能给个切实答复，不然往上级部门继续投诉！", "url": "http://wz.sun0769.com/html/question/201808/382267.shtml", "code": "193954"}
{"title": "东莞社保卡转诊问题", "content": "     东莞社保卡不能全市通用！！还要去社区医院开转诊单，转诊医院也是定点医院，参保人无权选择自己想去的医院！特别是晚上突发疾病！去了医院，有社保卡也不能报销！一句话：没有转诊单！请问你们：社区门诊24小时开门吗？！社保卡本就是为保障市民的！东莞社保卡就医就是重重困难！深圳的社保卡是通用，无须转诊！为什么就不能改进做到真正便民呢！我想转诊的问题是参保人都关心的问题！                ", "url": "http://wz.sun0769.com/html/question/201808/382271.shtml", "code": "193957"}
{"title": "呼吁二手房个税尽快调整", "content": "    东莞目前二手房的个税按差额的20%收取，由于2016年至今，东莞房价涨了不少，100平方左右的房子，个税基本都是10多万，甚至20多万，给购房者增加了很大的压力，目前深圳已经把二手房个税统一调整为按成交价的2%收取，东莞能否参照深圳也把二手房交易的个税调整为按成交价的2%征收？", "url": "http://wz.sun0769.com/html/question/201808/382272.shtml", "code": "193958"}
{"title": "虎门龙眼街道乱停车", "content": "    你好，在虎门龙眼社区的市场路段的车辆乱停乱放的车辆很多，有一些人为了方便而停放在路边，很多时候影响到车辆的经过，如果说的不好听的有救护车经过，塞在那里不能动，那么责任是谁来负责呢？希望有关部门可以对此事认真的对待!谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382281.shtml", "code": "193962"}
{"title": "东坑镇东方红网吧居然可以在违建房屋里面营业", "content": "    尊敬的领导     你好，本人是东莞市东坑镇网吧的一名小业主，一直以来有个问题我是百思不得其解，位于东坑镇东安路的东方红网吧，在消防局上面登记在案的地址为什么和它现在经营所在的地址完全不符合也可以经营，我自己也亲自去该网吧前台查看，居然发现它的营业执照是写着它对面的骥徳大厦二楼的地址，但是它的现在经营地址是在东坑镇东安路新天地酒店广场一个铁皮违建的房屋里面营业的,这样的情况是合符规定的吗？我很难想象，万一这样的地方出现任何不安全的事件，后果是不堪设想的，这也让我们这些有正当手续的网吧情以何堪。当然耳听为虚眼见为实，望各位领导能百忙中抽出时间查看下我说的情况是否真实.              东莞市网吧一个匿名小业主     2018.07.02    ", "url": "http://wz.sun0769.com/html/question/201808/382274.shtml", "code": "193960"}
{"title": "企业用私人帐户给发工资，不给员工买社保是否有偷税漏税？", "content": "    本人在大岭山某家具厂上班两年多，老板一直都是通过个人银行帐户或者支付宝给我和其他同事发工资，也没听说要缴什么个人所得税的，都是每月固定工资发放，也没有购买社保，这种情况是否存在偷税漏税的情形？如果要补税，我的工资是属于税前还是税后？因为当初入职只老板约定每月固定工资，没签合同，也没买社保。", "url": "http://wz.sun0769.com/html/question/201808/382275.shtml", "code": "193961"}
{"title": "为何新办驾照一定要选择快递不能到车管所自取", "content": "\t马上就可以拿到驾照，驾校发了一个二维码让扫描并填写相差信息，用于车管所快递驾照所用，询问了驾校人员，告之不能自取，一定要选择邮政快递，东莞市内20元。请问这是哪门子规定。东莞市内就顺丰都不用20元，这不是摆明在抢劫吗？请相关部门给个说法。", "url": "http://wz.sun0769.com/html/question/201808/382282.shtml", "code": "193963"}
{"title": "关于什么是违停的问题", "content": "    关于道滘沿海丽水佳园如何界定违停的问题    道滘镇港口大道沿海丽水佳园市政路一侧封路进行污水治理工程施工（该侧路面已画好停车位），导致沿海丽水佳园小区业主车辆无处停车，大量的业主将车停在通行路的一侧或者已封路一侧的里面。通行路一侧停车会导致通行不畅，这样算违停无可厚非。但封路的那一侧，因为是断续封路，里面还有一些空位可以停车，可以解决大量业主的停车问题。但道滘交警大队每次来抄牌不光是抄牌通行路一侧停车的（这样抄牌违停我们也认可），还将已封道路里面的所停车辆一起抄牌，不知道这样抄牌违停，是真的影响路面通行了吗？道路已经封路，只是里面还有些空位可以临时停靠，影响通行了吗？算违停吗？", "url": "http://wz.sun0769.com/html/question/201808/382244.shtml", "code": "193936"}
{"title": "投诉东莞市大岭山镇杨屋村吉龙路的领山醉鹅饭店", "content": "\t投诉大岭山镇杨屋村的领山醉鹅饭店，在他们店门口的行人通道摆放桌子，搭雨棚，搭招牌等等，占用了全部行人通道，我们行人还要绕道在马路上行走通过，这样在马路上通过十分危险，投诉东莞市大岭山镇杨屋村吉龙路的领山醉鹅饭店，在行人通道摆东西占用全部行人通道面积，希望处理。", "url": "http://wz.sun0769.com/html/question/201808/382247.shtml", "code": "193939"}
{"title": "809号公交7点-8点10分东华初中部公交站都没等到车，如何利民？", "content": "    8月13日809号车樟木头往东莞火车站方向，在东园大道路口公交站早上7点-8点10分，足足一个多钟没有一辆车经过，如何利民？站牌15分钟一班车，现在成了75分钟了？这是欺骗，如果做不到就不要明面放出来，欺骗万千市民吗？", "url": "http://wz.sun0769.com/html/question/201808/382214.shtml", "code": "193913"}
{"title": "关于咨询创业免息贷款，拒贷理由不合理，", "content": "    贵单位领导，我有问题想咨询一下，我是一名外来东莞创业的，因去年成立公司，想在东莞做一点成就出来，也想为东莞GDP做一点小小的贡献，目前因想将公司业务扩大，但资金还不够，偶然的机会听说在东莞小微企业创业可以申请创业免息贷款。所以上两周去贵行申请，结果去到贵行，贵行的接待人员说，你贷款必须要找当地在政府部门公务员或者做老师类的人员做担保，我说我有车在东莞也有房产，可以做抵押呀，贵行的人说不行，一定要当地政府部门公务员或者做老师的人担保才能贷款，我想请问下，我是一个从外省来东莞的人员，我何得何能认识当地政府部门及公务员的人，就算认识人家凭什么帮我做担保，你们说得好听，是为了外来人员方便创业提供资金贷款，结果还搞这些说不过去的理由拒贷款，这不是摆明拒绝我们这些外来创来的人员吗？想请问一下政府是不是真的为了创业的人员着想。我在东莞有买房，就想以后在这个城市里发展，但你们的这样的做法只会把这些创业的人越推越远。没有实实在在为老百姓想，希望领导能给一个说法。谢谢", "url": "http://wz.sun0769.com/html/question/201808/382218.shtml", "code": "193917"}
{"title": "清溪广润高超市高音喇叭扰民", "content": "    清溪镇金阳广场 广润高 超市，每天早上7点到晚上10点为和天和百货抢生意用高音喇叭播放广告，声音非常大，十分扰民，导致我们这些在工厂上夜班的无法睡觉休息，我们这些外来打工的本来就不容易，现在连觉都睡不好，恳请政府相关部门安排人员处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382245.shtml", "code": "193937"}
{"title": "东莞公立医院竟没干扰素打", "content": "\t本人有乙肝，前天去人民医院肝病中心检查乙肝相关项目，给科室主任看报告，建议我去打干扰素，但是告知本院没干扰素打，全部要到外面自费购买。因为事前已了解到干扰素属社保报销药，挂着市肝病中心那么响亮的招牌竟然不进干扰素。然后再跑了两家公立三甲医院，也告知没干扰素打。众所周知目前国内乙肝治疗主要采取服用核苷类药物和打干扰素，该治疗方案都有10年年之久，国内三线、四线城市公立医院都有得打，为何东莞准一线城市没得打？社保能报销，医院不进药，这也太搞笑了！", "url": "http://wz.sun0769.com/html/question/201808/382221.shtml", "code": "193918"}
{"title": "东莞万江和谐路欧景城路段交通违停导致拥堵问题", "content": "    尊敬的各位市交警支队领导，        正如标题所示，自2015年以来东莞万江和谐路欧景城路段交通违停导致拥堵事件一直困扰着广大周边群众以及过往亲历者，在相关部门领导的支持以及努力之下，该路段在8:00am~16:00pm 的交通违法违停状况有所改善，但在每日的17:00pm~7:00am时间内该路段已经完全被违停汽车所占领并彰显其挑战人民群众以及交通执法部门之底线。        除严格要求自身以外，恳请相关部门领导督促相关执法人员雷厉执法，还该周边人民群众宁静/祥和以及人民群众对美好生活的向往！        谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382230.shtml", "code": "193922"}
{"title": "东莞通云卡怎么退款？注销？个人身份信息能得到保障吗？", "content": "\t知道东莞可以手机刷公交车了 立马就下载了东莞通APP 尽管评分评价都低的难堪 一切都只是为了方便，卡内不能低于20块钱我忍了 但是找不到退款的地方我就不能理解了 而且注册这个软件还要实名身份证 银行卡 银行卡的密码，坐个公交车我还要实名了？ 这一切都能忍 唯一忍受不了的就是 不能退款 不能注销这个卡 这样我们的身份信息安全 银行信息安全 能有保障吗？？？微信公众号回复的都是解决不了的问题的 电话也是接不通的 过几天要准备离开东莞了，这个云卡的信息安全到底能不能给处理了？？？", "url": "http://wz.sun0769.com/html/question/201808/382223.shtml", "code": "193919"}
{"title": "自行车保管点强占公共停车位私用", "content": "\t自行车保管点强占公共停车位，如图，南城财富广场B座", "url": "http://wz.sun0769.com/html/question/201808/382233.shtml", "code": "193924"}
{"title": "关于私设信号塔在居民住宅区内的投诉", "content": "\t你好，最近发现位于寮步镇君豪住宅（寮步镇石龙坑村金龙街148号）一处出租屋顶楼，私自安装信号塔，位于居民区，我向有关部门请示，此举是否可法？我提出以下几个问题：    （1）信号塔就在村民房屋隔壁，据周围居民反映，该顶楼存在多座权属不明的小型信号塔，是否会对周边居民存在辐射危害，数量如此庞大，环保局是否许可的？是否进行过相关报装手续？    （2）该地正处村中心，不存在信号弱之类的问题，为什么需要私自安装信号塔于顶楼？    （3）根据《国务院安全生产委员会 关于开展全国安全生产大检查的通知》要求，遏制事故多发频发的势头。关于私自安装信号塔于楼顶，是否存在安全隐含，违法了安全生产管理行为？从安全角度出发，该出租屋高于周边所有居民房屋，该塔安装于顶楼并且楼边位置。台风来临，四周没有遮挡，是否存在掉落隐患？如掉落，责任主体为个人还是由相关镇街负责？    （4）根据市人民政府下发的《东莞市无线通信基站建设管理暂行办法》的规定，公园、生态控制区域、城市道路、高速公路以及轨道交通旁等公共用地空旷场所应当作为信号塔优先选择地。那该位于村居民住宅地的信号塔是否可以拆除？    （5）根据《中华人民共和国电信条例》规定通信公司设置基站时，需要在建站前15天，在物业居民相关公共区域进行公示基站选址认定书，但该信号塔是在附近居民毫不知情下建设的，该塔是否取得了《电磁辐射环境验收合格证》？", "url": "http://wz.sun0769.com/html/question/201808/382234.shtml", "code": "193925"}
{"title": "瓜子汽车服务（天津）有限公司东莞分公司擅自提高合同服务费", "content": "\t本人于2018年6月23日与瓜子汽车服务（天津）有限公司签订委托卖车合同（格式合同），合同约定的服务费为3%，合同要求30天内要提交车辆登记证，否则将会加收1%的服务费。本人于2018年7月19日向该公司的评估师提交了车辆登记证，并要求他签了交接合同，该评估师把车辆登记证拿到公司后该公司一直不处理，我们也一直都在催（有微信聊天记录），直到从签约算起第31天他们才处理，然后就说我们晚交了资料。我们怀疑这是故意拖的，也电话和他们公司总部客服沟通了两个星期，一直没处理，请工商部门协助处理。", "url": "http://wz.sun0769.com/html/question/201808/382235.shtml", "code": "193926"}
{"title": "请问“相关规定”是指什么规定？", "content": "    阳光网问政平台上编号为191304的贴子，城管局回复“执法人员根据《中华人民共和国城乡规划法》相关规定责令施工人员停止施工”。对此，想请问，“相关规定”是指什么规定？本人查看了《中华人民共和国城乡规划法》一共七章七十条，也没有看到一条说由于居民屋顶瓦面破烂需要重新更换的情况还需要审批报建出建筑图纸的。这是否与中央大力提倡“减少行政许可事项、减少申请材料、减少审批环节”的精神背道而驰？恳请政府部门能真正为群众考虑，为群众做实事，办实事。        另外，城管局回复中明确“执法人员每日对施工现场进行巡查”，对这点，深表感谢，希望你们真能说到做到每天巡查，特别是括风下雨的恶劣天气，以便及时发现险情及时处理，以保周边群众安全，这样，我们就放心了。", "url": "http://wz.sun0769.com/html/question/201808/382236.shtml", "code": "193927"}
{"title": "清溪镇三中老中坑的垃圾无人管，臭死人", "content": "    清溪镇三中老中坑公寓街这里的垃圾无人管，好几天都没有垃圾车来收垃圾了，臭死人", "url": "http://wz.sun0769.com/html/question/201808/382215.shtml", "code": "193914"}
{"title": "寮步A2公交车经常不按线路走，经常跳过部分站台。", "content": "    寮步A2公交线路经常不按线路行驶，经常绕过东城地铁站，美好集团，小坑文化广场，三联工业区等站台。", "url": "http://wz.sun0769.com/html/question/201808/382213.shtml", "code": "193912"}
{"title": "投诉常平红荔侨苑物业", "content": "    东莞市常平镇红荔侨苑500多户业主辛苦三个月， 签名申请成立业主委员会， 却遭物业与常平房管所，朗贝村委以入住小区开始， 曾迟一天交管理费就不合格这条极不合理的条件把大部分业主报名资格取消，只有10人合格，而另外14人是当初拒绝签名成立业委会的的物业保送关系户业主当选。", "url": "http://wz.sun0769.com/html/question/201808/382140.shtml", "code": "193860"}
{"title": "投诉东莞东火车站", "content": "    进站检票时间不合理，从开始检票到检票结束只有3-5分钟，且没有现场工作人员通知，只在黑板显示检票，游客根本没有进站时间，质问现场工作人员，态度恶劣懒散，全无责任心，这种办事方式作风态度，实是叫人心寒.", "url": "http://wz.sun0769.com/html/question/201808/382121.shtml", "code": "193845"}
{"title": "黄江深圳市兴荣盛塑胶制品有限公司东莞分公司排放恶心刺鼻塑胶气味", "content": "位于东莞市黄江镇北岸社区南路2号4楼的深圳市兴荣盛塑胶制品有限公司(东莞分公司)，不理协商，大量偷排未经处理的刺激性恶心刺鼻废气，严重危害附近的居民的健康，居民们多次致电环保局投诉，工厂屡劝不改，今年以来，东莞市严厉打击“散乱污”企业，希望环保部门多关注这些毒工厂，还附近居民一个健康的生活环境！！！", "url": "http://wz.sun0769.com/html/question/201808/382119.shtml", "code": "193846"}
{"title": "虎门龙眼一违法建筑", "content": "    虎门镇龙眼社区东一路21巷17号，多次询问有关执法部门，该建筑物是否取得合法报建手续！这头询问及投诉，那头该建筑物屋主，趁双休日，执法部门人员紧缺。继续施工！", "url": "http://wz.sun0769.com/html/question/201808/382122.shtml", "code": "193847"}
{"title": "虎门印象楼盘拆分合同销售一手房，是否违法东莞限价新政？", "content": "    东莞虎门印象（依林家园）销售楼盘，开发商是中国电子东莞产业园，销售代理商是合富辉煌，其中15栋于2018年7月24日取得预售证，目前在市房管局的官网还没有查得到备案价。虎门印象于2018年8月11日对15栋的一单元进行开盘销售。我在此有3个问题咨询市房管局的领导们，希望能够得到您们详细逐一的回答，谢谢！    1.像虎门印象这样对15栋的两个单元进行不同时期开盘销售，或者说对15栋2单元拆成下一期销售，算不算捂盘惜售？有没有违反相关政策的规定呢？    2.据销售方公布的方案，8月11日开盘销售的所有一手房，都会拆分成两个合同进行签约销售。例如，一套面积为115㎡的房子，第一份合同就按1.8万/㎡来算，总价为207万。但是还有另外一个合同，叫做装修合同，按4000元/㎡来算，这一份合同需要一次性支付46万元的装修款。综合算下来，一个需要按揭的话，首付款就是62.1万+46万=108.1万！！！请问市房管局的领导们，虎门印象这样销售操作是否违法了住建部和东莞市房价调控的相关规定？    3.上面第2个问题提到的装修合同的问题，虎门印象15栋的最终交付标准只是单纯的用乳胶漆刷了天花板板和三分之二的墙面，实际上还是毛坯的交付标准，用46万的装修费来装修出这样的交付标准，是否存在虚假销售或者是合同诈骗呢？    最后，真心期待市房管局的领导们对上面的3个问题能够详细答复。同时也非常期待，8月8日住建部表示“将建立房地产市场监测体系，完善对地方房地产调控工作的评价考核机制，严格督查，对工作不力、市场波动大、未能实现调控目标的地方坚决问责。”这一举措能够落到实处，真正惠及于广大的老百姓！谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382126.shtml", "code": "193849"}
{"title": "回迁户口需要哪些费用？需要过万元入户费有那么贵吗？", "content": "    回迁户口需要哪些费用？需要过万元入户费有那么贵吗？        疑问1：因为多年前读书的原因，把企石镇铁炉坑村户口迁出去了，因为卖地分红，    要回迁回铁炉坑村委会，回迁户口请问具体需要哪些费用？        疑问2：迁回条件完全符合，但在开迁入地村委会接收证明时，铁炉坑村委会要收取每人10000元入户费，    才同意签字能迁回，请问这入户费那条入户收费规定条款？        已经致市公安局都说没有这样过万入户费        因为今年8月份我们村企石镇铁炉坑村又要卖地分红，按2017年卖地分红是按人头分的，    突然想起了自己2017年把户口迁回村事情，问了家里人才知道，2017年回迁户口花了10000元。    没有想到回迁一个户口要那么贵的？ 这样收费是否合理合法？        ps：问了在东莞市局做的朋友，其实不用什么入户费的，主要符合分局迁户条件，直接分局迁，不符合的，    才要求村委会接入，才能迁，如果符合，就不用理会村委会。        2017年因卖地分红是按人头分，上百人多像我家里人那样在诱惑下交了10000元所谓入户费人头费，    入个户口要收过万入户费，国家每年在提倡减少办理费用，这些所谓入户费人头费，好几年都存在的，但没有想到改革后还存在。    ", "url": "http://wz.sun0769.com/html/question/201808/382125.shtml", "code": "193851"}
{"title": "公共汽车\"长5A\"线骗人差点导致儿童丢失", "content": "    8月11日13:25左右，老人家送12岁的小朋友单独从凤岗汽车站坐车回东莞市汽车东站，家人将在汽车东站接。在正规的汽车站，问车牌为粤S79130的长5A线车的售票员及司机是否到东莞市汽车东站，均回答到。结果导致一个小朋友从凤岗车站上车后失联，家人到汽车东站咨询后确认该车不可能到汽车东站，家人赶紧报警求助。最终在16:30汽车东站找找到小朋友(该车从凤岗到了常平，然后让小朋友转坐811路车到汽车东站)。整个过程家长几个小时都无法知晓小朋友在哪里、情况如何，万一在常平小朋友走失了怎么办？另外报警也消耗了大量警力。最根本的问题就是这辆无良的车上人员的欺骗。", "url": "http://wz.sun0769.com/html/question/201808/382127.shtml", "code": "193848"}
{"title": "投拆厚街双岗运通驾校，考试合格后，不按期发证", "content": "    您好！        我是厚街双岗运通驾校一名学员，在（厚街双岗运通驾校）报名，去河源紫金参加考试的，通过重重考试于2018/07/20顺利合        格，在河源车管所最后一次上课，工作人员口头通知3~5天可以拿证。        可驾校把我的电话搞错，地址也弄错，现在不知道我的证件去哪里？我知道后告诉驾校更改电话及地址（驾校是否通知河源业        务员更改不太清楚），而且要驾校更改电话及地址还额外收取200费用，当时我也认可，到现在也有20天，钱也给了，证也没        拿到，我就这样遥遥无期的等待（中途有打电话跟踪，也了无音讯），我希望您们能帮我解决这两个问题，感谢！", "url": "http://wz.sun0769.com/html/question/201808/382124.shtml", "code": "193853"}
{"title": "松山湖月荷湖的水什么时候可以不黑不臭？", "content": "开篇明义，只想问松山湖管委会三个问题    第一，月荷湖的水以前是清亮的，而且每到夏天还有半湖的荷叶荷花，颇有诗意，白天碧叶连连，晚上荷塘月色。不知几何时，半湖的荷叶荷花被野蛮的铲除了，水体越来越臭越来越黑，再也没有了荷塘月色，只剩被毒死的翻转的鱼肚皮，像一只只冤死眼睛在质问管委会——你们是怎么把我害死的？习近平总书记说了，青山绿水就是金山银山，顶着高新区的帽子，打着生态的旗帜，搞成这个样子，如果我作为管理者和人民的公仆，我会觉得脸上害臊。问题一：月荷湖水体保护有何具体措施，具体实施，后期监督主体是谁，被野蛮铲除的半湖荷叶荷花什么时候可以复原？如果缺乏这方面经验，请管理者移步深圳洪湖公园看看湖水和荷花，网红公园，朋友圈照片刷屏。    第二，如果我没有记错，最近三年内，或者两年内，管委会是花了一百几十万的纳税钱对月荷湖升级改造进行过设计招标。钱花出去，可是并没有看到月荷湖哪里有升级和改造，绿化和道路还是那个浓厚的凤凰传奇城乡结合部味道。问题二：如果花钱招标设计为何不执行，如果不行执行为何花那个巨资招标？    第三，针对第一个问题，不要再拿等大朗黎贝岭村截污管网改造完成来搪塞，真的毫无新意，难道黎贝岭村是最近两年才存在的吗？为什么以前没有发黑发臭？    以上三个问题，语气有些牢骚，但是都是出于对东莞，对松山湖的热爱才发的牢骚，希望管委会提高执政为民的理念    最后转帖两张深圳繁华闹市区内的洪湖公园荷叶荷花两张以共勉，别人家的公园！", "url": "http://wz.sun0769.com/html/question/201808/382128.shtml", "code": "193852"}
{"title": "物业不作为", "content": "    业主们为什么延迟缴纳物业费？是因为： 1，常华物业管理服务水平低下，小区内公共场所到处渗漏，天花墙灰脱落，垃圾处理不及时，老鼠蚊子为患，下雨天很多公共部分雨水横流；业主投诉的小区管理问题，物业公司不反馈处理结果，不跟进处理，更没有公示处理进度，很多投诉都是不了了之。 2:物业管理不到位，小区经常发生丢车盗窃，小区出入口门禁无人控制，随便出入，小区监控录像和报警系统不完整，无法有效防范，安保措施非常不到位。 3，物业收入不公开也没有将收入用于物业维护和设备更新升级上，物业收入变成个别人的收益，4，物业服务缺位，小区车辆乱停乱放，超量停放，物业公司只管收费不服务车主，不划停车区域不规范停车不处理违法停车不限制超量停车，小区经常发生业主车子被撞被碰，物业不管不查不赔偿业主损失；5物业公司不有效监督和处理小区违建，物业公司自己在小区会所门口私建停车篷；小区出口御香阁菜馆违规建楼梯通道，占用公共面积，阻碍业主们的公共通行道路，妨碍其他铺面业主权利，甚至有时把小区门口公共绿地和人行道用铁链圈起来占为荔香楼私人停车坪；小区靠近翠珠路的一排临街铺面到处违法搭建，占用小区公共用地当私人空间。常华物业作为小区管理公司，没有有效监督管理违纪，管理缺位！6，小区会所本是小区全体业主公共活动的开展场地，但是物业公司这几年从不组织面向全体业主的公益活动，也没有向社区开放，7，小区设备老化，很多楼栋的大门不是锈迹斑斑就是功能不下只能常开状态，无法有效保障业主私人空间和安全权利。小区很多电箱有线盒子破损严重没有维护 8，业委会筹备组选出的人员不是广大业主的意愿.全部都是拒绝申请业委会的成员担任", "url": "http://wz.sun0769.com/html/question/201808/382141.shtml", "code": "193861"}
{"title": "寮步凫山石龙坑等多条村每晚10点多就停水，次日早上又来水，联系水厂83321041态度非常不好，就话", "content": "    寮步多条村每晚都停水，次日7凌晨就来。    \n\n\n\n\n\n", "url": "http://wz.sun0769.com/html/question/201808/382145.shtml", "code": "193864"}
{"title": "环城北路与环城西路乱", "content": "     现在每天大量大货车在环城路缓慢行走，并且靠最左车道。经常只有40-60的车速。导致堵车。能不能通过私家车的行车记录仪拍照取证，举报大货车的占道行车？如果可以请提供渠道，若不可以，请提供解决方案。摄像头没用，货车仅仅在摄像头处离开最左车道,请尽快解决，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382150.shtml", "code": "193867"}
{"title": "臭水河", "content": "    去年已经反映过，就是位于黄江江海城和大朗仙村交界的臭水河，这条河常年流的水都是黑色的而且臭味难闻，有人在河边放牛羊放鸡、废水直排，环境极差，住在附近的居民苦不堪言，去年反映的时候有关部门的人打电话来问了一下，之后就没动静了。不知道这条河是属于黄江还是大朗管的，请问一下：现在每个镇街都有治理河水这个项目，到处截污管网都在施工，这条河什么时候才有人治理清淤？希望有关部门重视一下，还市民一个健康美丽的环境。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382148.shtml", "code": "193866"}
{"title": "关于占用绿化带建商铺", "content": "    东莞南城宏图路21号中天中央沃尔玛旁的小公园有两个商铺小巷大咖和岭南第一锅占用绿化带经营将公共场合占为已用垃圾随处丟请问是否合法？谁给的权利？如不合法为何没有监管部门去调查管制？", "url": "http://wz.sun0769.com/html/question/201808/382152.shtml", "code": "193871"}
{"title": "我们企业要求拓宽公路、减少红绿灯十字路口增加辅助公路解决拥堵以降低企业负担 不过分吧！", "content": "    东莞市委市政府要求为我们企业减少负担、减少不必要的成本。    现在我们企业一项主要的成本就是交通拥堵造成严重的行政成本，1.因为严重拥堵，大量员工上班迟到，工作效率低下。2，因为严重拥堵，企业的交通运输费用翻倍增加。         我们企业不需要各种政府补贴，只需要拓宽公路、减少红绿灯十字路口、增加快速公路解决拥堵。最大限度缓解拥堵将极大地减轻我们企业运营成本。         发现下水道拥堵或排污管道不通畅都知道拓宽管道。公路拥堵怎么不知道拓宽公路？要缓解拥堵必须拓宽公路，要解决拥堵者必须大面积建设快速公路，因为只有快速公路能够彻底取消红绿灯。         今天东莞市不是十年前的，十年前可以修建双向6车道公路，但是今天必须修建双向10车道以上公路。我们今天修建公路是为了将来的60年或70年不拥堵。         查询一下腾讯地图8月10日周五下午全市拥堵，难道仅仅是因为下雨？？看看拥堵点！所有的拥堵点都在红绿灯十字路口！         学习松山湖大道，除了篮球馆对面有一个红绿灯外，松山湖大道全程米，没有红绿灯，汽车照样可以掉头和左拐。看看地图怎么做到的。建设横跨松山湖大道的立交桥和转盘。         建议东莞城乡规划局尽快立法，将东莞公路建设理念提高到全国独一无二的新高度。修建公路必须保障三点：    一，公路中央设置宽度为6米至12米的绿化带，解决行人横穿公路、汽车违法掉头和远光灯污染问题。    二，公路两侧必须保证有9米的绿化带，必须保证有3米至6米宽的自行车道和6米至10米宽的人行道。    三，住宅小区、学校、城市公园和酒店周边必须建设双向8车道，并且至少有一条双向12车道公路。医院、商业街、党政机关、交通枢纽和摩天大楼周边必须建设双向12车道以上公路，至少有两条快速公路。    四，所有企业依法获取的经营性国有土地使用权必须配件公共地下停车场，对外开放，收取费用。", "url": "http://wz.sun0769.com/html/question/201808/382156.shtml", "code": "193869"}
{"title": "东莞电子商贸学校夏老师违规", "content": "    东莞市电子商贸学校夏XX老师，女，收受学生好处，违反师德，对学生有欠公平，私底下为个别有利益关系学生开会计考试补课，并私底下开设书法班挣外快，违反教育局相关规定，希望教育局整改。", "url": "http://wz.sun0769.com/html/question/201808/382151.shtml", "code": "193868"}
{"title": "关于编号192456厚街安菱精密机械厂恶意拖欠工资回复不满意", "content": "    本人从投诉该厂恶意拖欠工资到现在已差不多两个月了，该厂老板只是结了四月份部份工资，7月31日收到4500元，该月实收为7780元，余下的和五月份工资厂方没有给出明确发放时间，试问贵局可以任由该厂违法拖欠劳动者工资吗，这不是浪费大家纳税人的时间，假如换位思考，你或你的亲朋戚友付出了自己的劳动成果却未能及时得到相应的劳动报酬会是什么样的心情？", "url": "http://wz.sun0769.com/html/question/201808/382157.shtml", "code": "193873"}
{"title": "投诉常平红荔侨苑常华物业不作为，阻碍业主成立业委会", "content": "    常平红荔侨苑常华物业不作为，小区道路破败不堪，小区车辆乱停乱放，天天有车辆被剐蹭，物业只知道收取停车费不做管理。小区没有门禁系统，什么人都可以进入，时常有业主丢自行车，也有业主家里被小偷偷了。小区楼道卫生没人清理。因此今年小区要成立业委会，600多名业主签名支持，但是在进入到筹备组阶段，常平房管所和朗贝村委以不能迟交一天物业费为理由把大部分支持成立业委会的人全部取消，而选上几名不支持成立业委会的物业推荐的人进入筹备组。因此导致业委会不能成立。", "url": "http://wz.sun0769.com/html/question/201808/382162.shtml", "code": "193877"}
{"title": "占用公用停车位，导致市民没地方停车。", "content": "    占用公用停车位    第一个地方，莞城区澳南市场（澳南路，澳南三马路，戙船澳新街都私占用公用停车位）    第二个地方，石碣镇月云中路至月云东路（唐洪派出所附近都是私自占用公用停车位）导致市民没地方停车。希望相关部门多点巡逻，多点查处。还市民有个停车位来附近办事。", "url": "http://wz.sun0769.com/html/question/201808/382167.shtml", "code": "193879"}
{"title": "酒托诈骗39438元", "content": "    2018年6月2号大概下午三点左右，本人在东莞市虎门镇海岸国际附近的戛纳清吧被酒托诈骗39438元。发现被诈骗后，我和姐姐在6月5号到虎门镇太平派出所报案，派出所警务人员给我做好案情经过的笔录后，我和派出所的两位警务人员到了作案现场(戛纳清吧)，警务人员拍了现场，抓到了6月2号本人当时支付宝转账的两名男服务生，警务人员查清了该戛纳清吧没有营业证书，便抓两名男服务生回派出所审问了。大概晚上七点左右，两名男服务生还没被审讯完，派出所警务人员叫我们先回家等案情通知，于是我们想问下派出所的联系电话(我们在惠州工作，离虎门比较远)以便咨询下案情的进展，但警务人员没有给联系电话说案情有进展会通知我们，我们要报案回执单也没给。现在两个多月的时间过去了，我没有收到贵太平派出所关于案情进展的任何通知，这也是我第一次报案很多地方不清楚，社会经验缺乏，希望相关部门能给个答复，减少市民产生对报案无作为的想法和犯罪分子肆无忌惮作案的事件，让社会变得没有那么丑恶，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382168.shtml", "code": "193880"}
{"title": "虎门国际公馆前358省道的路灯全坏，晚上完全不亮", "content": "    我在大约三周前已反应此省道的路灯大多不亮。    情况不但没获得及时处理，反而现在已恶化到国际公馆前一整条省道的路灯完全不亮！    你们回复说会处理，但是实际情况是更糟，光讲而没实际行动去处理。    别坐在你的办公室，请你晚上开车到现场实际去巡视看下！    根本没有人去修理啊。", "url": "http://wz.sun0769.com/html/question/201808/382171.shtml", "code": "193882"}
{"title": "在村民居住处养猪，虎门镇九门寨敷衍了事", "content": "\t本人曾于2018年5月份、7月份相继投诉东莞市虎门镇九门寨旧寨村荔枝园有人无牌无证于居民区违规养猪，导致村民无法安居。九门寨社区已经证实事情的真实性并回复养猪者已经清理。但经本人查证,违规者只卖掉其中一部分猪只,并没有全部清理干净并且变本加厉又养了新猪。加之这段时间雨水多，周围的居住环境严重恶化，臭死熏天，滋生大量蚊虫，令到本人及家人无法安居。     社区是为村民服务的，但九门寨社区并没有做到实事求是，没有认真查证便草率回复就是九门寨社区该有的作风吗？？？？还是违规者在村里面养猪是经过社区某些领导同意庇护？？？东莞市市委市政府的文件明确规定不能在全市范围内养猪，请问九门寨社区是怎么落实市委政府的文件规定。同一件事已经过多次投诉，让没有得到有效处置，请问社区是怎么为村民创造一个和谐生活环境,请问社区党委是怎么做到为人民服务？？", "url": "http://wz.sun0769.com/html/question/201808/382174.shtml", "code": "193885"}
{"title": "光缆线掉下来阻碍行车和路人", "content": "    光缆线掉下来已经有2个月，各大营运商投诉无门，希望政府部门做好监督工作，还我村民唯一路口的安全出入", "url": "http://wz.sun0769.com/html/question/201808/382180.shtml", "code": "193890"}
{"title": "西平第一广场上的空调冷却塔噪音扰民", "content": "    西平第一广场上方的空调冷却塔噪音太大，跟物业投诉不管，从早上9点多到晚上10点，声音很大，影响正常起居，不敢开窗，希望有关单位能管控一下，降噪音控制在不影响正常居民生活范围", "url": "http://wz.sun0769.com/html/question/201808/382181.shtml", "code": "193891"}
{"title": "东城万达广场私自设置路障阻碍车辆前行", "content": "\t东纵路万达广场拐入世博北路的道路，万达广场的保安长期私自设置路障，阻碍车辆前行。这条道路是市政道路，而且是卓越时代广场业主回家的必经路段，但每到周六日万达保安便私自设置障碍，路口一道障碍、停车场出入口一道障碍，阻碍了车辆正常通行和卓越时代业主回家。        市政道路乃为民所用，万达广场有什么权利私自封路，置市民路权不顾？且这一现象持续已久，严重影响市民生活。请有关部门督促万达广场撤销路障，还路于民。        另外，该条路段为单行车道，但因为万达地下停车出入口的存在经常导致车辆通行混乱。建议将该停车场出入口改为只进不出，方能缓解周末交通状况。", "url": "http://wz.sun0769.com/html/question/201808/382178.shtml", "code": "193888"}
{"title": "投诉西关茶楼收取茶位费", "content": "    投诉石龙镇天和百货4楼西关茶楼向消费者收取每位3元茶位费。", "url": "http://wz.sun0769.com/html/question/201808/382182.shtml", "code": "193892"}
{"title": "自行车在非机动车道行驶时，停车避让了，仍被机动车撞了，为何自行车主仍要负全责", "content": "\t2018年6月28日16时50分许，本人骑自行车沿东莞万江区塘城路，从曲海桥底往万江实验小学方向行驶去接小孩放学，至过收费亭、接近“东江宠物乐园”的左侧机动车道右侧的非机动车道上行驶（车道上有显目的交通标志），至过了第一辆临时停靠的机动车，靠近第二辆临时停靠的机动车时（当时非机动车道内依次连续停着两辆机动车），电动车（经检验鉴定，该车是超标电动车属机动车范畴）主谢*忠却脸侧着向机动车道对面观望，从对面拐出，当本人立即按铃铛无果后，迅速靠边停车避让，但由于谢*忠没专心驾车，没有采取任何措施，车速过快，导致电动车仍然刮到申请人的自行车把，造成谢*忠受伤及车辆损坏，而本人却安然无恙。    1、根据“《中华人民共和国道路交通安全法》第三十六条　根据道路条件和通行需要，道路划分为机动车道、非机动车道和人行道的，机动车、非机动车、行人实行分道通行。没有划分机动车道、非机动车道和人行道的，机动车在道路中间通行，非机动车和行人在道路两侧通行。第三十七条　道路划设专用车道的，在专用车道内，只准许规定的车辆通行，其他车辆不得进入专用车道内行驶”之规定，谢敦忠将机动车驶入非机动车道，跨车道行驶，已经明摆着违反了上述法规，直接导致了事故的发生。     2、《中华人民共和国道路交通安全法实施条例》第四章　道路通行规定　第二节　机动车通行规定第四十八条：（二）在有障碍的路段，无障碍的一方先行；但有障碍的一方已驶入障碍路段而无障碍的一方未驶入时，有障碍的一方先行；第七十条 因非机动车道被占用无法在本车道内行驶的非机动车，可以在受阻的路段借用相邻的机动车道行驶，并在驶过被占用路段后迅速驶回非机动车道。机动车遇此情况应当减速让行。在这点上谢*忠依然是违法，如果他能做到这点，事故依然不会发生     3、谢*忠属于无证驾驶机动车。并且没有尽到必要的注意义务和按操作规范安全驾驶，根据事故现场，谢*忠刮到申请人车把后，仍向前冲了小段后才摔倒，足以看出其电动车速度之快。道路上有明显的交通标志，而且是学校路段，放学时间段，该行为违反了《中华人民共和国道路交通安全法》第二节第十九条　“驾驶机动车，应当依法取得机动车驾驶证”之规定。在没有经过有效的的培训和考核，没有取得有效驾驶证的情况下驾驶机动车，安全意识薄弱，不具备驾驶机动车的技术，不熟悉道路交通规则，以致谢*忠在驾车时注意力不集中，没及时注意路面情况，没按《中华人民共和国道路交通安全法》规定的路权来行驶，遇情况，没能采取相应措施。也是 造成事故的主要原因之一。    如果谢*忠熟知交通规则，严格按照《中华人民共和国道路交通安全法》第二十二条　“机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶。”之规定集中精力减速行驶，事故也可以完全避免!违反此条规定，其起源还在于谢*忠未取得驾驶资格，不熟悉交通规则所致!     4、 而万江交警大队所列的证据中的证人口供也有出入：该路段只是普通路段，除一宠物店外，都是过路人，交警到达现场时离事故发生已经过去半个多小时，而事故发生时外面车辆较多，噪音很大，当时宠物店老板正在接待临时停车的顾客，顾客也是在事故发生后一段时间才出的宠物店。所以交警到达时，根本就没有目睹事故发生的证人存在。    终上所述，谢*忠违反法律规定强行上路行驶，是发生本次事故的根源;如果谢*忠遵守无证不得上路驾驶的规定，此次事故根本就不会发生！    然而，东莞市公安局交通警察支队万江大队出据的第D075号《道路交通事故责任认定书》却以本人逆向行驶的行为，违反《中华人民共和国道路交通安全 法》第三十五条“机动车、非机动车实行右侧通行”之规定，是造成本次事故的全部过错。而机动车、非机动车实行右侧通行。是指机动车靠机动车道右侧通行；非机动车靠非机动车道右侧通行，难道机动车也靠非机动车道右侧通行。     请问，对方违反了那么多条《中华人民共和国道路交通安全法》的法律法规，对事故的造成起着最直接的作用，而本人自行车在非机动车道行驶，而且及时采取了相应的避让措施，为什么万江交警大队却以本人骑自行车在非机动车道逆行为由认定本人负全责？     在交警未出事故认定书之前谢*忠两次找人及用摩托车围堵本人拍照威胁及恐吓索取1500元，本人打110报警，在本人收到事故认定书之前谢*忠电话威胁本人及家人人身安全,本人一直老实本分未做违法之事,希望政府相关部门尽快出面为我声张正义，还我一个平静的生活,谢谢领导们！     现场路况见图片。    ", "url": "http://wz.sun0769.com/html/question/201808/382185.shtml", "code": "193893"}
{"title": "田禾枫丹名苑小区住户信函被人偷取", "content": "\t田禾枫丹名苑小区多为住户投诉被人偷取信件，怀疑物业所为。", "url": "http://wz.sun0769.com/html/question/201808/382195.shtml", "code": "193895"}
{"title": "投诉农业银行群发微信骚扰", "content": "\t上周以来农业银行工作人员经常发微信推销，已经构成骚扰。", "url": "http://wz.sun0769.com/html/question/201808/382196.shtml", "code": "193896"}
{"title": "是不是还是合约机，只是没有手机", "content": "    7月17号在东莞黄江江南路76号华为手机店，本来是说抽奖中手机，进去了发现是合约机，不想要，被告知要买个手机号才可以，花300买了个手机号，一个劲的说必须用四个月才可以，在去发现手机店被关门了，想问有什么问题", "url": "http://wz.sun0769.com/html/question/201808/382186.shtml", "code": "193897"}
{"title": "南城享美社区新荣坊垃圾成堆没人清", "content": "\t南城享美社区新荣坊垃圾成堆没人清，严重影响城市形象，影响周边居民的居住环境，搞到四害特别多，夏天炎热散发臭味难以忍受，是否在小路小巷的地方政府部门就可以不作为？", "url": "http://wz.sun0769.com/html/question/201808/382188.shtml", "code": "193898"}
{"title": "东莞厚街桥头社区黑山工业区旧时代风范家具厂后面的一家工厂偷排污水，污染地质、空气", "content": "\t尊敬的领导：      位于东莞市厚街镇桥头社区黑山工业区旧时代风范家具厂后面的一家洗染布料工厂，每天白天不开工，晚上6点后才开工，每天都排放很臭污水，路过附近的人每天都闻到很大的刺鼻气味，这些污水不单单污染地质，还污染空气。希望各位领导能尽快处理，谢谢.", "url": "http://wz.sun0769.com/html/question/201808/382190.shtml", "code": "193900"}
{"title": "田禾不肯进行卢浮宫馆的大确权，请问业主能否自行申请房地产证", "content": "    田禾卢浮宫馆已经交付300多天，仍然未肯进行大确权，严重影响业主的生活和权益。房地产证办理妥当，能够马上进行交易，政府也能收税，一举两得，何乐而不为？广州早在02年就有相关政策使业主绕过倒闭企业自行申请房地产证的案例，不知东莞是否有？如何操作？谢谢，    以下是新闻链接。            明年办证不再难    　　房产证办证难一直是困扰广州市民的热点问题。2002年起广州市出台多个政策已经解决了相当大部分的办证难问题。记者走访广州市房地产交易所登记所，通过采访有关负责人得知：现在只要开发商已经办理了楼宇的大确权，小业主的办证难问题基本都能解决，如开发商失踪了，或者因资金周转不灵，无法交齐地价，不愿意为业主继续办理房产证的，只要小业主提出法律诉讼，胜诉获得法院出具的协助执行文件，就可以凭该文件自己到广州市房地产交易中心办房产证。而包括房改房出现上述问题也可以通过上述办法解决。该规定实施后，不少以前无法拿到房产证的业主都通过自己申请办证的方法取得了房产证，现在平均每月都受理上千宗这样的办证个案。", "url": "http://wz.sun0769.com/html/question/201808/382200.shtml", "code": "193905"}
{"title": "投诉大朗镇明上居广仁驾校", "content": "    本人家属今年4月初已交全款报考，到现在都没有练习车辆，也未能答复什么时候能安排，质问其教练叶*材，对家属说出粗言秽语！希望有关部门对其进行监管，给百姓一个说法。", "url": "http://wz.sun0769.com/html/question/201808/382205.shtml", "code": "193907"}
{"title": "南城候机楼大巴半夜把乘客丢在偏僻的路边", "content": "    本人于2018年8月12日晚，乘坐8:30由澳门拱北口岸到南城候机楼的大巴车，大巴车延误，以至于到凌晨12:30才到达南城。结果司机随意把我丢在偏僻的路边，十分不安全，根本不是承诺的在候机楼下车。所幸后来遇上的士，才不至发生危险。望政府部门处理此事，保障市民最基本的出行安全。", "url": "http://wz.sun0769.com/html/question/201808/382206.shtml", "code": "193908"}
{"title": "小区打牌之风屡禁不止", "content": "    石碣现在打麻将之风盛行，小店抽以高额水钱，据我所知现在是每人抽取20元，打牌的每次输赢都是好几千。我住的石碣国税小区里面第三排有家小店，小店没营业无营业执照，出售各种三无商品，招人打牌，收取高额水钱，我希望政府能管一管，不要每次来几个警察都是走个过程，警察一走又重新开张，该罚就罚，该行政拘留就行政拘留，赌博会害很多人无心工作，玩物丧志的", "url": "http://wz.sun0769.com/html/question/201808/382208.shtml", "code": "193909"}
{"title": "公司说帮不了本地人购买社保", "content": "\t当初，应聘和面试的时候，都有问过该公司（东莞荟萃家居有限公司）是否会帮本人购买五险一金。    劳动合同上面也是有写到会帮员工购买五险一金的。六月份的时候，就已经跟家里说停掉家里的社保。    但是，今天在查询社保的时候，发现没有购买五险的记录。    就去问了该公司的人事，该公司的人事说：本地人买不了五险，只能帮你买工伤保险这一个。    还说：我这么多年过来都这样的。    我问她：但是人家别的公司就能买的到，怎么就你们公司就买不到。    她说：就是买不到，你们本地人的。    这个公司本地人还是挺多的。    不清楚她是不想给我买还是怎么的，但是我与该公司签署的劳动合同上是有说明会帮劳动者购买五险的    我打去社保局问了，说可以买的，可以买的，还叫我带齐东西就去社保局办理            ", "url": "http://wz.sun0769.com/html/question/201808/381869.shtml", "code": "193652"}
{"title": "大岭山吉龙木材市场盈溢木叶恶意拖欠离职工人工资", "content": "\t本人于6月6日入职吉龙木材市场盈溢（安华）木业有限公司，公司給的工资是4500/月。后来本人于6月22日离职。22日下午下班前公司负责人说会尽量再当月底將工资发放給我，如果当月底不能发放的话，会在7月底发放給我。期间我一直都没有打电话催过。     7月31号的时候我问他工资什么时候发放给我，他说8月1号，我又等了两天，等到3号的时候我又问他为什么工资还没有发给我，他就答复说忘了，叫我稍等一下，我等到6号的时候工资还没发給我，我问他，他又回复说忘了，今天下午会发給我，7号的时候我再问他，他试图不回复微信和不接电话。     请相关执法部门能帮我讨回血汗钱，以下是该公司负责人拖欠工资的理由和接口和证据。", "url": "http://wz.sun0769.com/html/question/201808/381870.shtml", "code": "193655"}
{"title": "莞城街道创业路临街商铺私占公共道路", "content": "\t莞城街道创业路部分商家为了自身利益，在门前摆放各种障碍物占用公共道路，严重影响市民出行和公共停车位的正常使用。主要有如下侵占公共权益的行为：    1.莞城创业路84号，OK童装店。店主长期用折叠椅，大盆栽，三轮车占据其商铺门前公共道路，侵占了一个偌大的停车位。且店主不文明、自私的停车，经常会阻碍创新小区的出口，造成小区车辆出门的不便。    2.莞城创业路，车友学车（OK童装店旁边，往八达路方向）。店主用雪糕桶占据公共道路，声称是其车位。    3.莞城创业路，某门业（车友学车旁边，往八达路方向）。店主私占公共道路，如若停车在其门前的公共道路，店主会立刻站到该位置上阻止其他车主停车。    近年来我市机动车保有量连年快速增长，市区“停车难”越来越突出。商家为了个人利益，却侵占其他市民的合法权益，实在难以忍耐。这不是本人第一次投诉这几个商铺的侵权行为，莞城城管分局的执法人员有响应，但几乎没有任何成效。本人会继续关注，会继续以合法方式表达自己的诉求和保障自身权益，同时也希望莞城城管分局能继续跟进这件事，做好店家的教育规劝等工作。", "url": "http://wz.sun0769.com/html/question/201808/381873.shtml", "code": "193656"}
{"title": "万江新村内环东路管道施工后路面修补不彻底", "content": "    万江新村内环东路路面因管道施工损坏已经修补但是工厂门口路面被大型挖掘机压坏一直没有修，而且修路的垃圾堆在路边没有清理，严重影响行人和车辆安全，请尽快处理。想问一句，这样的工程没人跟踪监督吗，怎么通过验收的    ", "url": "http://wz.sun0769.com/html/question/201808/381879.shtml", "code": "193658"}
{"title": "外债已到期，恳请邮政银行放款急急急！", "content": "    本人于2017年11月份购卖了东莞南城金融街的房子，2017年12月银行出具同贷书，2018年6月份时办理了房屋抵押登记手续。但过了近8个多月了，银行都还没有放款。现在债主打电话催我，要求我尽快还款，已经找律师向法院提起了诉讼了。后续就要对薄公堂了，所以请银行尽快放款，避免我们纠纷。若我们对薄公堂，我一定会追加东莞邮政银行为涉案第三人，或者后续我也起诉东莞邮政银行。为了引起大家的纠纷，我恳请银监会能调解下，让银行尽快履行他的合约职责。谢谢", "url": "http://wz.sun0769.com/html/question/201808/381884.shtml", "code": "193660"}
{"title": "这样也算违法停车？", "content": "    在石龙镇滨江路一个被人为抹掉的停车位上正确停车，也算是违法停车吗？请交警部门给予一个答复，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/381887.shtml", "code": "193661"}
{"title": "樟木头镇保利林语花园别墅二期180多户没法办理产证", "content": "    本人2015年从保利地产购买了位于樟木头镇，樟木头大道旁的林语花园02地块的二期别墅，已收房2年了，合同内约定收楼720天内办好产权证，但到现在，保利仍没有去做02地块的确权，我们全部业主有180多户都没法办理产权证。我们花费毕生的血汉钱，却买的是不能办证的房子，天理何在。请有关部门下来查核和解决我们办房产证这件大事。", "url": "http://wz.sun0769.com/html/question/201808/381890.shtml", "code": "193664"}
{"title": "虎门印象阴阳合同避开最高备案价", "content": "    近两年国家连续出政策打压房地产热度，但是东莞有部分开发商为了突破在政府处的最高备案价，整出了阴阳合同。8月11日即将开票加推的虎门印象，15年到17年开票三期卖的都是毛坯房，到17年9月开盘毛坯均价是1万5，此楼盘在政府处备案的最高价在1万7左右，今年8月11日将开盘的加推，却突破备案价涨到2万1的均价，为了突破最高备案价谋取更大的利益，也开始做阴阳合同，要求购房者签订2个合同，一个合同以1万7的均价签订，另外签订一个大概在3千一平左右的装修合同，以96平的三房为例，要求在首付款里面一次性支付此装修合同30万装修费。", "url": "http://wz.sun0769.com/html/question/201808/381897.shtml", "code": "193668"}
{"title": "东莞银行放款时间问题", "content": "    本人卖房，买方在3月办理完了同贷，担保公司也出了保函了，问银行也不给个放款时间，真的急用钱，能不能给个时间呢？一般出具了保函要多久才能放赎楼款呢", "url": "http://wz.sun0769.com/html/question/201808/381903.shtml", "code": "193674"}
{"title": "樟木头火车站的士站严重堵塞", "content": "\t火车站的士站严重被私家车，非法营运的私家车乱停放，交局，交警不理不管，每天堵塞严重。现在出租车经营困难连停车都困难，出租车停靠位置长期被占没有部门管理，请问交通分局：没有发现火车站路段有私家车停放情况，没有发现非法私家车营运的违法行为？日常有巡查火车站吗？日夜都停满了私家车在火车站的士位置，叫出租停去那里？怎么样维护我镇正常的交通市场？保障市民的安全出行。请问交警大队：有加强警力现场对火车站的士站的私家车停执法？对乱停乱放车辆进行警告并告知尽快离开，否则将予以违法乱停放进行处罚。派出流动电子警察进行抓拍，固定违法证据进行处罚。加强宣传教育，告知司机此处不能停车。建议在入火车站的士入口设置告知不准私家车入，火车站的士站地上应该喷上（的士专用位置），非法营运车辆每天都严重堵塞的士站出入口，每天晚上更加严重，把非法营运车辆就停在黄格，希望樟木头镇政府创文明镇管理好火车站（六乱问题）", "url": "http://wz.sun0769.com/html/question/201808/381906.shtml", "code": "193676"}
{"title": "违章建筑仍然存在", "content": "    本人于2018年5月向阳光网反映 “位于虎门镇金洲北坊沙巷路四巷12号后面空地，金洲社区村民谭*胜、叶*娣违章搭建平房出租给外来人员，违章搭建物严重阻塞周边通道，且乱拉接电线，没有办理出租屋备案，居住人员也没有相关暂住证件，给周边带来较大治安及安全隐患。”一事，其后市城管局回复“2018年5月21日，虎门分局执法人员到现场进行勘查，经查发现该建筑于1997年已建成，执法人员对其屋主发出限其整改告知书,该屋企承诺在2018年8月前自行整改并拆除。执法人员将定时进行复查，确保整改完毕”。但至今该址仍为原状，违章搭建物仍然存在并有外来人员在内居住。望相关部门继续跟进。", "url": "http://wz.sun0769.com/html/question/201808/381905.shtml", "code": "193675"}
{"title": "隔壁建房噪音扰民，每天6点就开始施工", "content": "\t隔壁建房子，已经三四个月了！！实在忍不了！！        每天6点就起来施工，各种动作很大声，每天都是被噪音吓醒的！！        中午也不休息一直施工到下午6点。每次去沟通那会轻手一点，过两天又开始各种砸木板的声音，切割木板的声音。        简直吵到人无法睡觉！！希望有关部门监察一下，谢谢        地址：广东省东莞市虎门镇金洲梁屋村前路十巷八号隔壁建房子。        ", "url": "http://wz.sun0769.com/html/question/201808/381910.shtml", "code": "193680"}
{"title": "请不要觉得是小问题！", "content": "    东城区樟村罗塘区养狗问题：1、狗只随意放养，对路人造成危险。2、饲养的狗只都没有注射疫苗造成隐患。3、六巷的住户还养了一只攻击性较强的斗牛更，希望有关部门处理解决！", "url": "http://wz.sun0769.com/html/question/201808/381911.shtml", "code": "193681"}
{"title": "房子被震裂很危险", "content": "    关于编号:190114        我收到另一个信访回件叫我起诉，我哪里好找证据，究竟你们谁管的，现在是受理还是不受理？？我问过房屋鉴定的公司（在东莞建设局有备案的），报了你们说的面积，人家报价7000多，要做2次，综合评估沉降速度和危害，没得少，网络查也基本是这个价，哪里有这么多钱做？我问他们有没有相关案例，他说有，一般都是政府先付的！我家2老已没有工作，只有一个大人工作较稳定（要维持整个家），另两个大人入不敷出，剩下就是妇女和小孩，现在根本拿不出这个钱！事实是很清楚的，鉴定是你们对于赔付多少的需要，我觉得你们出是合理的。请提供协商联系人,电话多少？请联系现在这个信件的联系人！", "url": "http://wz.sun0769.com/html/question/201808/381912.shtml", "code": "193682"}
{"title": "对于汽车遗弃在路边，长期占用停车位的问题！", "content": "    在日益紧张的城市停车位，一些人把不要的车遗弃在路边，有的还长期停止公共车位上，虽说无伤大雅，但也有不妥之处，例如：东城樟村花园1号小区周边一圈就存在很多报废的车辆长期随意乱停，究竟这些车是不是一些有违法或有其它问题的，希望相关部门得以处理解决！或公布处理类似这些问题车的部门和联系电话。", "url": "http://wz.sun0769.com/html/question/201808/381913.shtml", "code": "193683"}
{"title": "江南第一城违建到底有没有人管！", "content": "\t江南第一城违建成风，8月2日得到城管局的回复是“要求业主到南城分局接受询问调查处理”，“责令物管公司严格巡查，如发现业主存在违建行为的，应立即制止，同时要在保安门岗处加强对玻璃、木材、水泥、钢筋等建筑材料进入的把关和控制，从源头上制止杜绝业主私自建设的行为”。    8月3日49栋301依旧违建施工，大型工程车肆无忌惮地开进小区，而后被小区业主投诉，城管和警察到场制止。但是从8月6日开始，49栋301号又继续违建施工。江南第一城违建之风没有得到遏制，反而64栋1号，67栋1号，70栋4号，72栋1号，72栋4号，77栋3号也加入了违建的队伍，小区违建越来越厉害。请问，是不是要反映到媒体才有人重视，才会有人管呢！    ", "url": "http://wz.sun0769.com/html/question/201808/381916.shtml", "code": "193685"}
{"title": "东城区东城中路靠近第三水厂旁边的林荫小路堆满了各种垃圾，望及时清理。", "content": "    东城中路靠近第三水厂旁边的林荫小路（靠近华章大厦附近），小路上堆满了各种工业垃圾、建筑废料已有数月，而且越堆越多均没有清理，还有旁边的石材铺堆放的各种碎石和废料也有多年，擅自霸占公共地方。有一个告示牌写清是不能在此倒放垃圾，违者罚款，请问是否真正有相关部门监督？     诉求如下：      1.希望相关部门尽快安排工作人员清理垃圾。    2.希望安排相关的工作人员可以偶然巡逻一下，若发现垃圾能够及时清理。    夏天了，这些垃圾有可能会发出恶臭，望相关部门能够重视，辛苦了。", "url": "http://wz.sun0769.com/html/question/201808/381917.shtml", "code": "193686"}
{"title": "东城区樟村华景大厦新华南特殊儿童关爱中心附近路面望修复", "content": "\t这段路面已经破烂不堪，已有多年，下雨天还会有水洼，为了方便是吗通行，希望相关部门能够修复路面，其实也不需要瓷片，水泥填补也可以。", "url": "http://wz.sun0769.com/html/question/201808/381922.shtml", "code": "193689"}
{"title": "厚街东富驾校公司未安排学员练习科三", "content": "    厚街镇东富驾校未能落实学员练习科目三的若干现象：    1.驾校与教练指导意见不一致，导致现在科目三练车未能安排练习    2.报名很久未能报名考试    3.公司责任主体不明确，未能解决教练员待遇问题，进而影响学员学车进程。", "url": "http://wz.sun0769.com/html/question/201808/381925.shtml", "code": "193692"}
{"title": "食品经营许可证问题", "content": "    食品经营许可证办理怎么这么慢，不知道找谁去查询办理进度。又说不办理食品经营许可证要罚款，但是去办理这么久连现场都没还检查。打电话过去问一直说等安排，今天打过去还是安排中。都安排了三个月了，去找他们又推来推去，到底要什么时候才能办理好。希望流程快一点，不要让百姓等这么久", "url": "http://wz.sun0769.com/html/question/201808/381924.shtml", "code": "193691"}
{"title": "樟木头保利林语花园二号地块180户交房2年多没法办理产权证", "content": "    本人2014年从保利地产购买了位于樟木头镇，樟木头大道旁的林语花园02地块的二期别墅，已交房2年了，合同内约定收楼720天内办好产权证，但到现在，保利仍没有去做02地块的确权，我们全部业主有180多户都没法办理产权证。我们花费毕生的血汉钱，却买的是不能办证的房子，天理何在。请有关部门下来查核和帮助解决我们办房产证这件大事。", "url": "http://wz.sun0769.com/html/question/201808/381927.shtml", "code": "193694"}
{"title": "关于电子化登记个体工商的问题", "content": "    市工商局领导关于我想办理一个营业执照老是被退回来的事情而打扰到你们了。之前来信给你们咨询过办理营业执照的事情。后来网上电子化登记两次被退回来了实在是很无奈。第一次我不知怎么填写表格可能弄错的了第二次申请又是说；经营地址为分隔出租,需出具场地产权证明后窗口办理,不适用网上登记。但我想说明的是本人向房东租赁的商户是一楼的分好几间根本不是隔开的。没有想到电子化登记这么麻烦手续这么多也实在是无奈的。跟房东沟通说去村委会盖章出证明文件要好几百块钱来的，实在是很无奈的。希望能帮忙解决营业执照的问题。", "url": "http://wz.sun0769.com/html/question/201808/381928.shtml", "code": "193695"}
{"title": "一年过去了，事情并没有得到解决！我的事可以算是不大，但医德坏影响最大！", "content": "    2017年8月7日深夜至8月8日凌晨之间，本人因身体突发剧痛，从凤岗镇中心专程忍痛打出租车来到较远的广济医院，以为会比凤岗人民医院服务态度好一点，谁知当我痛苦地走进广济医院急诊科内科室时，里面的那个医生正在打字，面前并没有病人，于是我走过去求他先帮我开个止痛针行不行，不然我都快要死了，他全程几乎看都不看我一眼就指着对面一个单独坐着的并没有我严重的病人说他也要死了，并且还叫我走远一点，别在他面前摇来摇去影响他工作！！！我强忍着又走去另外一间急诊外科时，那个医生也是无动于衷让我等，好不容易等完了还要叫我先照B超，我说我都痛死了还不快给我开个止痛针！这个急病我以前都发作过，包括后来凤岗人民医院在内的医院也是先给我打止痛针再在第二天照B超的。另外，门外还有两个貌似实习的年轻男，也是很麻木，说现在这个点哪有什么医生，然后只顾着自己聊天！我最后竟然强忍剧痛夺过挂号卡，又打出租车回到家附近的凤岗人民医院！所以，我在此强烈谴责投诉广济医院当晚急诊医生群恶劣医德！低劣行径！俗话说“医者父母心”，我不奢求父母心，只求一点职业道德！过后，凤岗镇相关部门通过本平台知悉此事后，竟然轻信广济医院一面之辞，更没有打电话给我了解清楚就下定义，以此敷衍了事。一年过去了，事情并没有得到解决！我的事可以算是不大，但医德坏影响最大！我坚持投诉到底是因为不想人们像我那样染了急病到了医院没有得到妥善安置，从而发生比我严重得多的后果！", "url": "http://wz.sun0769.com/html/question/201808/381921.shtml", "code": "193696"}
{"title": "环境卫生恶劣", "content": "\t现投诉沙田镇稔洲管理区水上小组868号对面空置闲地多年堆放大量生活垃圾，滋生蚊虫老鼠，污水横流，臭气熏天，杂草丛生。    严重影响附近居民居住环境，危害居民健康，当地居民苦不堪言并影响文明城市形象。    请有关政府部门尽快落实整改。还居民一个好的居住环境。    谢谢。    附上相片摄于2018年8月9日", "url": "http://wz.sun0769.com/html/question/201808/381935.shtml", "code": "193697"}
{"title": "樟木头西城路存在的问题", "content": "\t樟木头西城路（大润发对面路段）此路段多年以来的行人只能在机动车道上贴着飞速的车流行走。因为人行道被占据了。车辆停在人行道把行人赶到了机动车道。污水管道施工完的胶管堆人行道上，把行人赶到了机动车道。北大资源的广告牌隔断了人行道把行人赶上了机动车道。此路段还有多个公交站点，但没有看见一个公交站台，各位领导想象一下这样的天气站在那里等车的感受。请各职能部门的领导重视一下大众的出行安全和出行体验。", "url": "http://wz.sun0769.com/html/question/201808/381933.shtml", "code": "193698"}
{"title": "长安镇鼎峰网签问题", "content": "    长安镇鼎峰为什么一直做不到网签，问过销售说在排队，排队要拍半年啊。    您好！网签排队是由房地产协会负责的，房地产协会主管部门是市住建局。建议您向市住建局咨询了解相关事宜。", "url": "http://wz.sun0769.com/html/question/201808/381934.shtml", "code": "193699"}
{"title": "乱停乱放", "content": "    东莞市虎门镇郭武市场变压器附近乱停乱放现象严重，投诉多次没用，严重影响周边居民生活安全，每天下午4点以后就存在那里。", "url": "http://wz.sun0769.com/html/question/201808/381937.shtml", "code": "193701"}
{"title": "关于东莞市怡秦供应链有限公司拖欠员工工资", "content": "    我于2018年3月28日入职东莞市怡秦供应链管理有限公司（即广东邮乐购供应链管理有限公司，同一家），入职后未给签劳动合同，也未购买社保。后到5月15日发了4月份工资，再后面就没有发工资了，我于6月30号正常离职。但是5月和6月工资一直拖着不给，每次都说过几天再给，过几天收到帐款了就发，一直拖到现在还欠着。望政府部门能够为劳动者伸张相关权益。", "url": "http://wz.sun0769.com/html/question/201808/381938.shtml", "code": "193702"}
{"title": "道滘新里城（水岸丽城）2期10栋有业主私自非法延伸阳台，将如何查处，何时查处？", "content": "\t尊敬的领导：     您好！道滘新里城（水岸丽城）2期10栋1402业主在收楼之后的装修过程中私自延长阳台，已经得到城乡规划局明确回复，此行为是非法建设，并已经函告城管局，进行查处。根据城乡规划局表示，距离城乡规划局函告城管局此非法建设情况已经过去50天左右。本人发现此违法建设依然存在。     所以，想了解一下城管局计划如何查处此次违法建设，何时能查处完结。     谢谢！    ", "url": "http://wz.sun0769.com/html/question/201808/381942.shtml", "code": "193705"}
{"title": "涌口怡康街这一带乱停车", "content": "\t涌口怡康街这一带的租客都把车随便乱停在路两边堵塞道路只剩下中间一小段，有时还把车开进门口接人把路挡住然后叫你绕路走，好像他走几步腿要断一样，建议整治这些车，把他们安排出大路边，加设障碍物禁止再乱放", "url": "http://wz.sun0769.com/html/question/201808/381943.shtml", "code": "193706"}
{"title": "请求有关部门管管，还我们一个安静的睡眠夜", "content": "    永隆街的鱼虾公馆，每天晚上摆桌子在门口开档，属于占道经营，经营者不做任何的噪音控制管理，导致每天晚上从九十点开始到第二天的凌晨三四点，有时甚至到天亮，猜拳声，筛盅声音，大喊大叫的声音从不停止，站在对面的住宅楼五楼可以测到五六十分贝的噪音，严重影响家里比较敏感的老人家的睡眠质量，希望有关部门可以出面管理一下，还我们居民一个安静的睡眠夜，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382209.shtml", "code": "193910"}
{"title": "路边烧烤店后半夜卡拉ok噪音扰民(第二次反映）", "content": "    常平镇土塘村翔盈酒店公交站台旁的烧烤店，近段时间又是后半夜2:38分还在大喇叭卡拉OK扰民。6月份在阳光网已有反馈。土塘村委给予处理。好了一个月。现在又开始了。希望彻底解决这这个无良知的烧烤店。", "url": "http://wz.sun0769.com/html/question/201808/382210.shtml", "code": "193911"}
{"title": "水口工业区水常一路和水常三路的修复", "content": "\t水口工业区水常一路和水常三路的路挖开做排水工程，工程已完工半个月有多，路面什么时候修复？现在路面坑坑洼洼给附近的群众出行带来很大的不方便，特别是下雨天，希望你们尽快督促相关部门修复路面。", "url": "http://wz.sun0769.com/html/question/201808/382095.shtml", "code": "193822"}
{"title": "石碣镇正在整治废品回收站问题，但是涌口怡康街这一带相关的噪音问题没有解决", "content": "\t石碣镇正在整治废品回收站问题，但是涌口怡康街这一带相关的噪音问题没有解决，多次投诉依然没效果    重点说下地址石碣镇涌口2村怡安街六巷4号这个离家近影响最大的        解决1次效果只能维持1个星期左右，现在噪音依然存在，他回来电动三轮车经过他家那段路时因为超载严重而且开的快街道会有震感，回来整理时还是拿废铁乱扔发出刺耳声音完全不顾别人感受，休息时他这样就无法休息了上班就没精神了，有时经过那里闻到有废铁刺鼻的味道（怀疑收入工业废铁，我不知道闻久了会不会对人体有危害），有人说在这样就打电话叫城管解决，那现在问题是他2辆车一天来来回回运很多次，几次处理结果显示，解决后只能维持1星期左右，这不又有问题了吗，他根本就不会改，怎么不让他搬走还大家安宁，还有怡康街有大把这种三轮车的噪音问题，来来回回变成工业区一样，这里有那群人根本不可能有安静的生活环境    ", "url": "http://wz.sun0769.com/html/question/201808/381944.shtml", "code": "193707"}
{"title": "垃圾运输车掉下来的水很臭很臭", "content": "    人民南路段，每天早上7点钟左右，有辆垃圾运输车经过，车上掉下来的水很臭很臭。而且最少要臭2个小时才能退掉。", "url": "http://wz.sun0769.com/html/question/201808/381945.shtml", "code": "193708"}
{"title": "举报寮步酒托", "content": "\t举报一个酒托黑店，广东省东莞市寮步镇东方步行街，在一个KTV对面往下走一点，外面贴着一个牌子叫“黑龙茶”，但是里面的菜单好像跟那个黑龙茶的菜单不同，那个酒托一进去，就说，要这个，这个，这个，然后点完，要价540，心情不爽，但是还是付款了。然后喝咖啡喝了一半，说太苦，又说要喝红酒，我一看一瓶红酒，上千块，其实就是几十块的红酒，然后我马上说，有点事要走了。给坑了540还是很不爽，希望有更多人看到，让他的店倒闭！", "url": "http://wz.sun0769.com/html/question/201808/381947.shtml", "code": "193710"}
{"title": "万江油新路六巷出租屋扰民", "content": "\t多次投诉反映万江油新路六巷出租屋扰民，而每次得到的是新莞人服务中心的敷衍回复，住那的外来人员仍然我行我素，每天一大早、傍晚、晚上都带着手工艺在巷里大吵大闹，做那些手艺的垃圾还把整条巷都布满，本来那些吵闹声都扰民了，最加上把那些手工艺垃圾布满了整条巷，严重影响周围居民生活！恳请你们办点实事，不要老是敷衍！", "url": "http://wz.sun0769.com/html/question/201808/381780.shtml", "code": "193596"}
{"title": "街道卫生状况差", "content": "\t虎门镇虎门寨社区东下四巷36号门口路段，有很多狗屎，而且每天都有新的狗屎产生，导致整条路非常多狗屎，卫生状态很差，该情况已经持续了一个月了，希望相关部门和社区可以处理，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/381789.shtml", "code": "193598"}
{"title": "东莞海怡劳务派遣有限公司乱扣暑假工大部分工资", "content": "\t被该公司派遣到精研厂打暑假工    1.辞职之后为按派遣前所说9块钱一个小时，以没有干到8月25号为理由扣每个小时2块钱。派遣前并为说明。结工资时只给7块钱一个小时。    2.扣款项目不明确，压500不给理由不知，280为中介费，50块钱的不明项目，100的保险和40厂服费用。    与派遣前所说的正常辞职工资结算不一，2000被扣款到755", "url": "http://wz.sun0769.com/html/question/201808/381792.shtml", "code": "193601"}
{"title": "田禾卢浮公馆办理产权证问题 ", "content": "    本人是田禾塞纳河畔二期卢浮公馆业主,自收楼之日起，至今本人及小区其他业主依然无法确权和办理房产证。         期间，针对办理房产证，多次敦促田禾地产提交不动产产权申请，但该地产公司长期敷衍业主。近期，有业主通过房管局有了解到目前田禾地产根本未就办理不动产首次登记，以致楼盘700多户购房人至今无法申请办理不动产权证书。另，了解到莞城房地产管理所已多次联系并催促田禾枫丹名苑开发企业提交资料申请办理不动产首次登记，但开发企业至今未申请，因此无法确认开发企业的资料是否齐全和符合登记要求。    目前，小区业主通过律师向第一人民法院了解到田禾官司缠身，资不抵债，并已提出申请破产。如果田禾地产破产，无法办理房产证，这将使得700户业主无合法安生立命之所，影响社会安定，影响社会和谐，并使得政府部门（各级政府，住建局，街道办，房管局等等）前期的努力付诸东流。        （本人对政府部门及住建局在前一段时间对田禾地产的监督和管理表示由衷的感谢，正因为有政府的领导，包括本人在内的小区700多户得以收楼，各位业主才能安心工作，安居乐业，切实感觉到在习总书记的领导下的政府部门执政为民。）        对目前的状况，恳请住建局领导继续加强对田禾地产监督和管理，规范田禾地产所作所为，切实监督田禾地产提交资料申办不动产登记。        谢谢            ", "url": "http://wz.sun0769.com/html/question/201808/381793.shtml", "code": "193602"}
{"title": "街下水道堵塞", "content": "\t南环路街商品房施工引起下水道堵塞,引起排水不到,请尽快解决,", "url": "http://wz.sun0769.com/html/question/201808/381794.shtml", "code": "193603"}
{"title": "东莞海怡劳务派遣有限公司乱扣暑假工大部分工资", "content": "    被该公司派遣到精研厂打暑假工    1.辞职之后为按派遣前所说10块钱一 一个小时，以没有干到8月    25号为理由扣每个小时2块钱。派遣前并为说明。结工资时只    给8块钱一一个小时。    2.扣款项目不明确，原本我们刚进厂说得工价10块,结工资的时候说没到8.25号少两个小时的钱，厂里面扣厂服费用35被他说扣了40,750为中介费，    50块钱的不明项目，100的保险和40厂服费用。    与派遣前所说的正常辞职工资结算不- - -，1500被扣款到1221", "url": "http://wz.sun0769.com/html/question/201808/381797.shtml", "code": "193604"}
{"title": "东城桑园综合市场违建", "content": "    东城桑园综合市场违建.地址在桑园广场和桑园综合市场之间的商铺.怎么一直没人处理 违建铺位有三四十间铁皮商铺.", "url": "http://wz.sun0769.com/html/question/201808/381798.shtml", "code": "193605"}
{"title": "关于虎门会展中心，行政中心后方停车场收费及该区域土地使用性质为市政用地还是私人用地", "content": "\t目前已经在网上看到多处关于“虎门会展中心停车场收费的投诉”，收费标准确实很高。高于周边所有的停车场。该停车场收费标准为：１小时免费，２小时５元，３小时１０元。超３小时以每小时１元收取。        今天我先打电话12345咨询过，得到的回复是：问我该区域是否属于市政用地还是私人用地，关于私人用地已经不适合物价局发的收费标准。        所以请确认该区域是属于：市政用地还是私人用地（见地图标示。区域有点但，但确实已全部被停车场建有收费闸口）?        如果该停车场属于“会展中心”，那么是否只允许收会展中心的停车场费用。为何将大批行政中心区域划为收费区？        “会展中心”属于市政建设还是私人性质？如果属于市政建设那访收费标准应该不符合物价标准（市政令第１３４号）?        大面积行政区域被私有化是否合理合法？        以上希望政府能够给回复。上班赚钱不易。", "url": "http://wz.sun0769.com/html/question/201808/381799.shtml", "code": "193606"}
{"title": "路面下陷", "content": "\t虎门镇连升北路万达对面A+大厦收费亭对出", "url": "http://wz.sun0769.com/html/question/201808/382021.shtml", "code": "193768"}
{"title": "交通运输噪声", "content": "     本人于2018年7月11日在阳光问政平台向城管局投诉：本人住下桥侨苑山庄，邻近水果批发市场。时值水果上市旺季，大量运送水果的大货车停放在银珠街道路两侧等待卸货。有部分冷藏车由于需要制冷的原因，会发出极大的噪声，经常整天都在吵，严重影响居民休息。希望城管局能和水果市场那边沟通一下，看怎么解决这个问题，或者让这些冷藏车停别的地方去，别停在小区楼下；或者让这些冷藏车先卸货，就可以停止制冷了。    城管局于2018年8月10日回复：根据《中华人民共和国环境噪声污染防治法》，环境噪声包括工业生产噪声、建筑施工噪声、交通运输噪声和社会生活噪声。按省有关文件（粤府函[2014]173号），市城管局负责对社会生活噪声污染和建筑噪音污染等的行政处罚以及监督检查、行政强制职权，而冷藏车产生的噪声属交通运输噪声，不属我局职能，建议转其它相关部门跟进处理。    查阅相关法条：    《环境噪声污染防治法》第六条第三项：各级公安、交通、铁路、民航等主管部门和港务监督机构，根据各自的职责，对交通运输和社会生活噪声污染防治实施监督管理。    《环境噪声污染防治法》第三十一条：本法所称交通运输噪声，是指机动车辆、铁路机车、机动船舶、航空器等交通运输工具在运行时所产生的干扰周围生活环境的声音。    因此本人赞同城管局的意见，认为大货车停放时运行冷藏设备产生的声音应属于交通运输噪声，请告知本人，本人之前所投诉的交通运输噪声（现在仍然存在）是否由交通局处理，如果是，请尽快派人处理。如果不是，请列出法律依据，并告知本人应该去具体哪个部门投诉。    这些运水果的车只是部分中型、大型货车（长车）制冷的噪声很大，小货车的制冷噪声还可以接受，而且很多车也不是制冷车，这个问题并不是没有办法。一辆车的噪音就会吵到一片区域的居民，希望交通局以人为本，能为下桥银珠街居民解决这个存在了好几年，对居民生活质量影响很大的问题。        ", "url": "http://wz.sun0769.com/html/question/201808/382028.shtml", "code": "193773"}
{"title": "再次投诉第一国际元美中路人行道、盲道设置障碍物，请予以拆除", "content": "\t第一国际元美中路人行道、盲道设置障碍物，百米距离设置两道障碍物，第一次在阳光网投诉，物业撤掉了一道障碍物。现在路上还有一道障碍物，请对障碍物限期拆除。对屡教知错不改的，能予以行政处罚就予以行政处罚。请城管部门也要以积极的态度处理问题，不要让老百姓一个问题投诉两次。", "url": "http://wz.sun0769.com/html/question/201808/382029.shtml", "code": "193774"}
{"title": "农商行义沙分行办理业务慢，人多不开窗口", "content": "    农商行义沙分行，8月10日下午4点大堂有7、8个人等业务，窗口不开。偶尔开一个窗，一个窗口半小时过不了一个号。知道多人办业务就不能多开一个窗口吗？", "url": "http://wz.sun0769.com/html/question/201808/382031.shtml", "code": "193776"}
{"title": "二次投诉长安镇厦岗厦联路11号电房后面高压线下堆放易燃物件还没处理", "content": "    2018年7月9日已反映长安厦岗厦联路11号黄洋界工业园电房后面旁边高压线下存放大量易燃垃圾物件情况到现在一直没有相关部门处理清走！投诉无门没结果，第二次投诉！", "url": "http://wz.sun0769.com/html/question/201808/382040.shtml", "code": "193780"}
{"title": "电动三轮车非法营运及占用道路阻塞交通影响群众出行", "content": "    在东莞市常平镇东兴路（农业对面）每天早上8点，电动三轮车非法营运及占用道路阻塞交通影响周边群众出行，投诉多次，阻塞现象依然存在..", "url": "http://wz.sun0769.com/html/question/201808/382044.shtml", "code": "193784"}
{"title": "寮步存在店家酒托“宰人”", "content": "\t2018年8月9日下午，我一位朋友通过QQ认识一位自称广西的女孩子，途中被带到寮步东方步行街一家MDZ餐饮店进行消费，叫了一盘水果和红酒（女方点）最后被告知消费5.6千，请问5星级也不用那么贵吧？希望有关部门严惩店家和酒托女还我们东莞文明城市，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382034.shtml", "code": "193787"}
{"title": "乱摆卖，占道经营", "content": "    在东莞市常平镇东兴路（农业银行对面）每天早上8点，乱摆卖，占道经营严重阻塞交通，影响周边群众", "url": "http://wz.sun0769.com/html/question/201808/382050.shtml", "code": "193789"}
{"title": "樟木头镇永宁街工商银行全天24小时地锁霸占门前公共区域5个停车位", "content": "    樟木头镇中心，永宁街工商银行樟木头分行，全天24小时安装地锁霸占门前公共区域5个停车位，至今最少也得是两个月的时间了。我知道银行系统属于特殊服务行业，为了保障安全，在正常的上班期间临时享有门前区域车位的占用权是可以理解的，但下午17：30分下班后距第二天上午8:00上班这个时间长达14个半小时之久，这个时间也霸占着着实不合理，因为樟木头镇本来面积就小，镇中心商业区域的街道面积更是小，再加之目前全镇的排水管网改造，到处在施工，本来就不多的公共区域停车位就更紧张了。所以我想问问樟木头镇城市管理分局，你们没有发现这个问题吗？你们觉得工商银行24小时霸占合理吗？还是因为工商银行属于国有银行，特殊服务机构而不好去执行管理呢？", "url": "http://wz.sun0769.com/html/question/201808/382052.shtml", "code": "193790"}
{"title": "异地车转入东莞说没有这个业务", "content": "    2018年8月7号前一天在网上约的西安牌转入东莞，（您好！您申请的车管所业务(机动车转入登记)预约成功(申请编号：1201808060928 车架号：)，请于2018-08-07 9:00-10:30携带好相关资料前来支队查验场，地址：东莞市莞龙大道下桥路段268号办理）验车都到中途了说东莞没有这个转入业务；1我西安车管所有开委托书给东莞车管所，2资料齐全。但是东莞车管所连函都不打开就说没有这个业务，全国都能办理到了东莞就不行了。", "url": "http://wz.sun0769.com/html/question/201808/381595.shtml", "code": "193471"}
{"title": "建筑材料是怎么定价的？", "content": "    我想问下东莞道窖镇的建筑材料（河沙、砂石、水泥、石灰等）是怎么定价，这些建筑材料从2017年3月到现在起码翻了一翻，我知道东莞在整治环境污染，建筑等材料是会有一定的涨价，但涨的也太过于离谱吧，特别是石灰从最初200/车到现在前天350/小车，昨天400/小车，今天500/车，河沙最初120/立方，也涨到四百多/立方，同时我知道大多都是私人企业在操作，价格大多不一致，那国营企业是哪家，在哪里，不知道？但最起码官方也有一个大概价格公布啊，现在东莞楼价的飞涨已经导致买不起商品房了，现在连最起码的翻新一下房子都很难，希望政府尽快出台相关物价政策措施。", "url": "http://wz.sun0769.com/html/question/201808/381517.shtml", "code": "193420"}
{"title": "小区住户装修导致老人摔倒骨折无人处理", "content": "\t东莞东城区堑头富怡花园A座209、210号住户最近几个月都在搞装修，其工人为了方便挑砖、沙进出而长期私自在A座楼主要出入楼梯口放置半截砖头，晚上及节假日均没有挪开，为住户的完全进出带来重大安全隐患。     2018年8月5日晚上8时许，由于光线昏暗及老眼纷花，本人60多岁的老妈不幸被那块砖头绊倒，右脚受伤。至半夜，伤势愈发严重。8月6日（今天）一早带老妈去市中医院就诊，经X光检验，诊断为右足骨折。中午到物业管理处反映情况，请求管理处帮忙协调正在装修的业主出来负上应负的相关责任。至今天（8月6日）下午2点40分许，物业管理处的工作人员给出回复，209、210号房的施工人员及业主均不承认那块砖头是他们放置的，对此事不了了之。     在此，热切盼望英明的东城区政府相关部门能够出来协调处理一下此事，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/381523.shtml", "code": "193423"}
{"title": "东莞市东城区桑园综合市场违建", "content": "    东莞市东城区桑园综合市场违建，位置是桑园广场和桑园综合市场之间的位置，从猪肚鸡铺面到最后洗车铺面一共不少于三十个铺位违建，还有桑园综合市场的吃街所有餐店也佔用公路摆放餐台即是所讲的吃街就是广场和市场之间这条路，平时晚上想行一下这段路都没办法走得铺面的车到处放车多到走也走不动，违建这个问题投诉多次没有拆没人处理，请有关部门处理", "url": "http://wz.sun0769.com/html/question/201808/381531.shtml", "code": "193424"}
{"title": "关于凤岗镇油甘埔青塘路段路边停车导致交通瘫痪的投诉", "content": "    尊敬的各位领导：     您们好！凤岗镇油甘埔青塘路路两边并无停车位，但是路两边停满了各种车辆；青塘路段周边都是工厂，最有名气的华心塑胶厂工人几百人，而且经常有大货柜在青塘路出入，人流大，车流大，路两边停满了车辆，好好的双车道硬是停车停车了单行道，有时候货柜无法调头还容易发生擦碰等安全事故，存在安全隐患，行人及车辆出行都极为不方便不安全。恳请你们看到此留言对该路段进行政治，还一条通畅的马路于民，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/381537.shtml", "code": "193427"}
{"title": "私自搭建雨篷，危险！！！", "content": "    私自搭建雨篷，危险！！！    东莞市石龙镇水源路水天一色花园2幢1004号业主私自搭建雨篷，导致楼上住户房屋外墙出现贯通性裂纹，严重影响楼上住户的居住安全。台风季节已至，如外墙倒塌会引起人身安全事故。另外该雨篷建在楼上住户睡房的窗台下面，离窗台不足30厘米，存在治安隐患；每到下雨天，雨水打在雨篷上就产生极其巨大的噪声，令楼上住户根本无法入睡，严重影响楼上住户生活。作为投诉人，我对城管部门的投诉回复很不满意，对违建很大意见：    一、 小区物业管理方反映的情况不实。实际情况是小区南向外立面设计无顶露台的共有12户，其中5户没有雨篷， 7户搭建了雨篷。这7户的雨篷不是“按照统一样式搭建”的，材质不尽相同，大小也不同，而2幢1004号的雨篷约3.3×1.5米，而不是回复中所说的“约2平方米”。    二、 第一次投诉后，石龙城管分局派执法人员上门调查。当时城管执法人员用执法记录仪和手机分别拍摄了2幢1004号的雨篷和投诉方的房屋外墙靠近雨篷和雨篷支架的地方出现的多条贯通性裂纹。已经出现安全隐患了，为何得不到重视?如果出现了安全事故,该谁负责?    三、 2幢1004号的雨篷由于超长超宽，造成每到下雨天，顶层房屋屋檐的雨水直接打在该雨篷上，产生极其巨大的噪声，令楼上住户根本无法入睡，严重影响楼上住户生活。噪声扰民，为何没有部门可以协助处理？    在此，再次恳请有关部门督促其尽快拆除。    ", "url": "http://wz.sun0769.com/html/question/201808/381540.shtml", "code": "193429"}
{"title": "清溪镇的排污工程一拖再拖，何时才能修建好？4月份到8月份几个月时间还没审批好？", "content": "    提问：清溪镇罗马遥遥无期的排污工程 编号:180285      清溪镇罗马路修了三年的排污工程，致使道路坑坑洼洼，严重影响周边居民的日常生活和过往车辆通行，之前向有关部门反映后只是简单的铺一些沙石，治标不治本，请有关部门确实拿出点效率解决问题，不要一拖再拖！    处理状态：已回复    网友：罗马的天空 发言时间：2018-03-19 16:56:06     声明：以上留言仅代表网友个人观点,不代表本网站立场和观点。    清溪回复         尊敬的市民：     接到群众反映的问题后，我镇高度重视，立即进行调查处理，现将有关情况回复如下：     从2016年开始，我镇在全镇范围内实施截污管网工程建设。由于截污管网工程主要围蔽单向道路进行开挖施工，大量车辆集中在单向车道上行驶，致使道路不堪重负损坏严重。对罗马路路面坑洼问题，清溪公用事业服务中心多次采取措施对罗马路截污管网施工范围外的损坏路面进行应急修复处理，但由于刚修复完成便受到重型车辆频繁碾压，致使路面再次受损。    对以上问题，清溪公用事业服务中心计划实施截污次支管网工程（一期）施工范围外周边破损路面修复工程，将对罗马路进行全面修复。目前，已完成工程施工设计图和造价预算编制工作，并将实施工程项目的书面请示报镇政府审批，待审批通过后，即开展罗马路损坏路面修复工作，争取2018年底前完成。    特此回复     清溪镇     2018年4月3日    2018年4月份到现在8月份了还没有审批好？这种办事效率也太低了吧？", "url": "http://wz.sun0769.com/html/question/201808/381543.shtml", "code": "193432"}
{"title": "东城区阳光假日芒果树被物业公司和业委会人为破坏！", "content": "\t阳光小区自从２０１７年选出了新一届业委会后，就多灾多难！    　８月６日，阳光假日开始了一场疯狂破坏绿化活动，引起业主们强烈愤概！他们要把小区全部的芒果树蓄意破坏，照片中是昨天动手的情况，后续整个小区芒果树都要遭殃（请见图片）    　请问这个团伙，在盛夏酷暑，破坏绿化，破坏业主家园，破坏公共财产，影响业主正常生活，降低业主居住感受，剥夺人民群众的获得感，是何居心！    　恳请市政府主管部门，严惩物业公司和业委会的胡作非为，严厉处罚相关公司和责任人    ", "url": "http://wz.sun0769.com/html/question/201808/381544.shtml", "code": "193433"}
{"title": "松山湖雪花啤酒厂前面的绿道放大型物品占道无法通行", "content": "    松山湖雪花啤酒厂前面的绿道放大型物品占道无法通行，晚上多次下班路过由于路灯相隔较远撞到那些大型物品，且已经放置了1年多。公共绿道是否可以放置这些大型物品阻碍人员通行？绿化部门多次搞绿化也没人去反馈发现。    \n\n\n\n\n", "url": "http://wz.sun0769.com/html/question/201808/381545.shtml", "code": "193434"}
{"title": "水濂山科目三考试疑问", "content": "    本人在8月5号在水濂山考场9号线147车考试，因没上车前又指引员对大家说很多在右转弯的人行道前挂科。原因是点刹车时机不对。所以我开到哪里的时候靠近人行道六点了刹车，还是报挂科了，不知道评判标准是什么？连考场旁边的陪驾都不清楚？更别说我们的教练，那要怎么才能过？？？", "url": "http://wz.sun0769.com/html/question/201808/381546.shtml", "code": "193435"}
{"title": "噪音扰民", "content": "    横坑松溪路中惠卡里兰小区东侧在建一栋建筑，施工方为了早上凉快，每天5点多开始施工，噪音很大，基本5点半都要被吵醒，严重影响到周边居民正常休息，请相关部门解决，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/381547.shtml", "code": "193436"}
{"title": "截污管网施工后道路修复", "content": "    寮步镇横坑片区多条道路被截污管网工程挖开施工，目前截污管网施工已经完毕，原有的道路只是用沙土填埋，没有做道路修复工程，导致路面全部都崎岖不平，影响车辆行人通行。望相关部门解决，回复道路平坦。    \n\n\n\n\n\n", "url": "http://wz.sun0769.com/html/question/201808/381548.shtml", "code": "193437"}
{"title": "东莞市光大物业的客服助理节假日只能上班事后调休不补偿工资", "content": "    东莞市光大物业管理有限公司只对保安、绿化工节假日上班发放3倍工资，客服助理节假日必须有人值班，且只能1:1调休，拒绝为员工发放3倍工资，许多员工是想要3倍工资，而不是1：1调休。且过年要求客服助理必须值班，年初一初二初三按1：3比例调休，不发放3倍工资。许多员工想回家过年也没办法，也没有3倍工资。请问这样是否违法？劳动法是否有规定调休不能成为不发放3倍工资的理由？请帮忙解决，谢谢！可去该公司民调，叫员工采用匿名反馈的方式，实名的话员工都不敢反馈的。", "url": "http://wz.sun0769.com/html/question/201808/381549.shtml", "code": "193438"}
{"title": "松山湖公交车825路司机甩客", "content": "    松山湖公交车825路司机（车牌号：粤S C9482)在2018.8.7上午8:50分左右，当停靠在广发银行站时，我因用手机APP排队刷卡下车，软件一时无法刷二维码时，大约10秒左右没刷上，司机就直接关门开车了，我过去询问为什么不等我刷好让我下车就走，回复说你要提前刷卡啊，我说我已经提前排队了，软件刷不上不是我的事，最后在等红绿灯时让我刷卡下车了。对于此事，我觉得司机为何一点都没有耐心，总共就3个人下车都不愿等全部下完，可见司机这样争分夺秒的开车这样的心态真替其他乘客的安全担心。本来我不想说什么，毕竟公交车司机收入不高，工作时间长，我们能理解，但是最起码你得替乘客考虑一下吧。希望能引起主管部门重视，改善松山湖乘车环境。", "url": "http://wz.sun0769.com/html/question/201808/381552.shtml", "code": "193440"}
{"title": "南城水濂山路旁边的荔枝农场私自焚烧垃圾，污染环境", "content": "\t南城水濂山路旁边的荔枝农场一到下午就私自焚烧垃圾，产生大量的烟雾，严重污染周边环境，希望有关部门能介入调查，进行查处，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/381556.shtml", "code": "193444"}
{"title": "东城区文华路华景商厦把二三楼装修把地板拆了，严重影响原楼房的安全结构", "content": "    这样把商品房的楼板直接打开了几个平方，房子的安全结构已经受到严重的影响！", "url": "http://wz.sun0769.com/html/question/201808/381561.shtml", "code": "193446"}
{"title": "东坑角社八队东兴西路违停", "content": "\t东莞新能德科技有限公司大门口于2018年初路政修理排污管道，导致整条街车位地标线受损，至今未有人来补划；    2018年7月31日起至8月3日，东坑交警持续每天过来贴违停，导致公司众多员工车皆被贴罚单，政府方面没有做好事后修复，买单的却是老百姓？？希望能够给个合理的解释，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/381562.shtml", "code": "193447"}
{"title": "碧桂园天麓山已长期侵占业主权益", "content": "\t1.人防共有区域车位已长租20年送50年的方式另类出售模式车位达到95%以上，造成部分业主停车难现象；    2.出售房屋时宣传用样品房所示两房改三房，现业主参照样板间装修入住后被物业公司认定为违建给业主自发成立业委会造成阻力且有虚假宣传嫌疑。    3.收房时办理银行代扣代缴水电费业务进度缓慢且造成业主水电费拖欠之现象另归责为业主拖欠物业服务费用，造成业主自发成立业委会条件阻碍，综合第2条和第3条，物业公司故意制造成立业主委员会的障碍。    4.公共区域的所有收入物业支出不公示，物业任意支出践踏业主的知情权和监督权;    5.原有地产售楼中心规划为小区配套，现已改变报建，地产公司已私自出售给商户并出租场地建设为健身中心，倾占了业主享受配套设施的权益；    6.在开盘销售宣传时原规划的2栋为五星级酒店，待洋房销售完毕且绝大部分业主入住后，私自改变为公寓已销售完毕，占有业主的容积率，增加了小区常住人口的密度；    ", "url": "http://wz.sun0769.com/html/question/201808/381560.shtml", "code": "193449"}
{"title": "东莞南城宏图警务区工作人员", "content": "    2018年8月7日9:00，我来到南城宏图警务区办理居住证业务，人面对门口，左边三张桌子，右边三张桌子。当时警务区里面只坐了一名玩游戏的辅警（上班时间玩游戏！！！！）     左手边离门口最远的桌子坐了一个辅警人员，玩着游戏，我咨询了一下办理居住证的业务，他得知我住在附近楼盘的时候，说办理居住证的人出去了（办理居住证工作人员工作时间不在岗位！！！！！），让我回家过一会再来。当我表示请假来办居住证的时候，他说要不你坐一下，等一下。随后进来了一名工作人员，开车奥迪SUV 上班，头发都是发胶，位置是右手边中间的位置。我继续询问是不是要填表，他们两个表示什么业务都不知道，要等办理居住证的人回来才知道。我随手拿着一个椅子坐的时候，他们叫我坐胶椅，说工作人员的椅子不是你坐的。我坐在胶椅上，晒着太阳，过了一分钟，完全没有人理我。警务区作为一个便民服务区，放满了工作人员桌子，留给居民的只有一条小过道停留等待。     直至我打电话找朋友投诉，右边中间位置的工作人员才降下来当太阳的窗帘。过了不多久，办理居住证的人员（坐在右手边靠近门口第一张桌子）回来了，一看我的材料不对，拿出了一沓样本被我看，看了一眼，就塞进去柜子里，我想确认一下照片的回执，被她拒绝了。     整个过程，所有工作人员的态度都令办事群众心寒，我询问了一下办理居住证的人的姓名，他们拒绝告诉我。然后坐在右边中间位置的人很生气，说你去投诉就去投诉啊，你来办居住证好巴闭啊（很厉害），有本事你就去投诉啊。     我们来东莞发展，虽然无功，但是也为东莞的发展贡献一点小小的力量。我们来办居住证，按照公安局要求登记相关信息，期望可以享受一些东莞待遇，却受到了警务区人员的傲慢对待，这简直就是“脸难看”的典型代表。         想核实三件事情：警务区不提供居民复印文件业务，办理居住证的时间是否是7个月，居住证回执需要办理后过三天才能领取。         ", "url": "http://wz.sun0769.com/html/question/201808/381566.shtml", "code": "193452"}
{"title": "三次投诉", "content": "\t现就清溪镇居民金鼎大厦楼下停车场严重侵害黄屋村6号房屋业主的权益（第三次投诉）        此问题在（2018-6-05 标号：187697）投诉时，已作出结论且协商通过同意拆除紧贴房屋的停车铁棚的决议，但时间已经过了2个月无丝毫动作，不知道为什么？？此停车场为东莞市居业停车服务有限公司名下，法人是李*辉。    面对群众事实清晰，依据完整的信访问题，采取推拖拉的方式处理。面对信访问题对上欺骗敷衍回复，对下欺压拖拉处理，不作为乱作为的处理事情方式一览无遗。            请速兑现承诺：拆除加盖铁棚的决议。", "url": "http://wz.sun0769.com/html/question/201808/381567.shtml", "code": "193453"}
{"title": "关于二标四实的有关问题", "content": "    尊敬的相关领导，你们好。据我所知，二标四实工作目前正在进行中，二标指的就是标准作业图、标准地址库，其一就是给予未编号的建筑物进行编号。然而，昨天相关采集资料的人员到我家进行采集时，却以我家房子未有房屋编号为由，拒绝进行登记，我想问问，这项调查初衷之一不就是为了解决房屋编号问题而发起的吗？为何却因房屋未编号而拒绝录入？那如此浩大的二标四实工程，意义何在？", "url": "http://wz.sun0769.com/html/question/201808/381570.shtml", "code": "193455"}
{"title": "环境脏乱差", "content": "    长安锦厦新村垃圾处理，每天虽然有环卫车来拉走，但是，却处理马虎，随处都是掉下来没有处理走的垃圾，有时掉在马路上，有时就堆在角落里，下水道处，天气炎热，车来人往，臭气熏天！", "url": "http://wz.sun0769.com/html/question/201808/381575.shtml", "code": "193459"}
{"title": "万江区万江社区不顾店主强烈反对单方面强行大幅升租（每平方暴涨15元）", "content": "\t申诉书     尊敬的万江区信访办各位领导：    您们好！    非常感谢你们为我们万龙路8号楼1-10号铺所有店主付出的努力和辛苦，当初提问：申诉万江区万江社区不顾店主强烈反对单方面强行大幅升租和加收押金 编号:192375 你们的回复如下：     社区同意押金为两个月租金，但租金已经根据市场价适当调整，明白大家生意难做，如确实无法接受，可归还我们放平台公开投标。万江社区提供。万江信访办。    不是放平台公开投票那么简单的事就可以解决的，我们当初经营这些店铺，店铺都是从他人手上转过来的，转让费都要几万块钱，装修几万块，设备设施都需要钱，一个店开下来少则七八万，多则十几二十几万，不是说搬就搬说不要就不要的,！万江区万江社区村委单方面大幅度的升租这一点没有任何下降，相比现在的铺租，每平方上涨了15元，这种升幅太过于夸张与过分，往年都是每平方2-3元的升租空间，今年的幅度太过吓人，这样的升租和同街道别的店铺拉开了一段很大的距离，让我们如何经营？如何与他人竞争？我们于2018年8月7日上午再次接到村委电话，如果需要续约，现在就要去确认，往年都是提前一个月。去到想再次和他们领导协商，但是工作人员说领导不在，所有事情都不清楚不能更改为由打发我们。所以我们再次恳请信访办的各位领导，为我们作主，与万江社区村委协商：升租幅度不要那么大，调整涨幅为5元/每平方，签3年或最少2年的租给我们；再或者如果升幅租金调整大一些，调整涨幅为10元/每平方，签5年租给我们，好让我们有些保障！我们觉得这样解决合情合理，大家都比较容易接受！         万江区万江社区万龙路3号楼1-10号所有店主忠心感谢万江信访办的各位领导为我们的事操劳，谢谢！    ", "url": "http://wz.sun0769.com/html/question/201808/381576.shtml", "code": "193460"}
{"title": "东莞大道哈地段机动车噪音太大，影响居民正常休息", "content": "    东莞大道哈地段机动车噪音太大，且时不时在夜间23:00后有赛车经过猛加油门的特大噪音，严重影响两侧居民的正常休息，希望政府部门引起重视并解决民生问题，建议在此区域安装限速监控.", "url": "http://wz.sun0769.com/html/question/201808/381582.shtml", "code": "193463"}
{"title": "水墨田园噪音扰民", "content": "    东城东泰社区嘉荣广场内商家水墨田园每天10：30--21：00，高空高音喇叭连环几句广告语拉客扰民，严重影响周边学校居民正常生活", "url": "http://wz.sun0769.com/html/question/201808/381583.shtml", "code": "193464"}
{"title": "南城中心广场停车场凭什么收费？", "content": "    市政把这个公共停车场整改后外包给其他公司收费？是不是有什么猫腻在里面？？本来一个公共停车场好好的方便广大人民群众停车方便用~现在吧这个公共停车地方做所谓升级改造然后收费合理吗？？是不是要广大群众曝光", "url": "http://wz.sun0769.com/html/question/201808/381585.shtml", "code": "193466"}
{"title": "还完贷后望牛墩支行迟迟不给房贷注销证明和返还房产证", "content": "    我（黎*茂）在6月28日在望牛墩支行办理了提前还贷业务，已经结清房贷，当时银行工作人员告知注销证明和房产证会在2周至一个月左右给我，期间我多次去电话催促，但是一直让我等通知，因我的房子已经卖出，需要注销证明和房产证办理过户，请建设银行帮忙催促尽快将注销证明和房产证返还。", "url": "http://wz.sun0769.com/html/question/201808/381586.shtml", "code": "193467"}
{"title": "关于碧桂园天麓山物业收支未向业主公示以及拒绝配合小区成立业主委员会等事宜", "content": "    1.根据物业法的规定，小区部分业主主动在征得大部分业主签字同意下，向有关部门递交了成立业主委员会的申请，且很快得到审批，但就在参与成立业委会的业主去物业盖章时，被以按照售房宣传时的样板间封闭小房间是违建为由，拒绝配合盖章，造成业主委员会无法依照物权法规定组建。    2.公共区域的所有物业收入支出未公示，金额不明。    3.售楼中心原本规划为小区配套，但现在却私下租售给商户做健身中心，严重倾占了业主享受配套设施的权益。    4.原规划1期2栋为五星级酒店，但却以公寓的形式作价出售，造成如今公寓入住人员侵占了其它楼栋业主的公摊休闲活动区域。    5.车位以长租20年送50年的方式转让车位，如今转让率已达到95%以上（车位销售期间，还用不正当手段造成车位紧张的假象：如直接给车位上锁、还聘用人员在业主微信以及QQ群长期发剩余车位明细，最让业主愤怒的是居然堂而皇之在小区门口公告栏以及各楼栋电梯里面张贴禁止未购买车位的业主进入地库。以造成绝大部分业主有家难回（大多都是在深圳上班，需要自驾），心塞憋屈。", "url": "http://wz.sun0769.com/html/question/201808/381587.shtml", "code": "193468"}
{"title": "居住证因系统升级而无故注销。", "content": "    您好，我的居住证是2018年8月9日到期，本人是8月7日去续签，但却在宵边派出所告知资料被注销了，自2008年开始⼀直都有办理居住证，且在有效期内续签。社保，个税也是正常缴纳。因小孩马上上初三，据东莞市教育局规定要住满三年才可报考普高，为了不影响小孩上学，请问能恢复以前居住的年数吗？谢谢🙏！", "url": "http://wz.sun0769.com/html/question/201808/381588.shtml", "code": "193469"}
{"title": "石碣镇西沙路红绿灯处无摄像头，很多大货车闯红灯，严重威胁他人安全。", "content": "    东莞市石碣镇 西沙路已经开通两年多了，西沙路和宝丰路交叉的十字路口，红绿灯路口处未安装摄像头，每天都有很多大货车闯红灯，严重威胁他人生命安全。此路口已经发生过多起严重的交通事故了，希望责任部门尽快安装摄像头。", "url": "http://wz.sun0769.com/html/question/201808/381591.shtml", "code": "193470"}
{"title": "虎门镇口居民房出租不锈钢店，经投诉处理后继续无证经营，打磨噪音严重扰民！", "content": "    虎门镇镇口河边路一家名叫金永福不锈钢加工店，经7月末投诉处理核实无证经营后，至今继续噪音扰民，打磨噪音从早上8点持续到晚上！居民房出租工业用途是否符合规划要求？消防安全何在？", "url": "http://wz.sun0769.com/html/question/201808/382053.shtml", "code": "193791"}
{"title": "东莞市长安莲花幼儿园拒开发票", "content": "    本人小孩就读于东莞市长安莲花幼儿园（又名东莞市长安镇莲花锦江幼儿园）。已读一学期。上学期交了学费只收到一张收据。这个学期正待报名。我去找园长咨询，要求开发票并补开上学期发票，但园长及幼儿园老板（园长和老板不是同一人）均表示无法开具。老板说他办幼儿园是不开发票的，十几年从未开过，也不想跑税务局去弄。非常明确且语气粗暴地拒绝开发票。还说不怕我投诉不怕我告他。请问：是否税务局允许他们幼儿园不用开发票？如否，烦请查明情况并回复我。我的小孩下学期正处于报名阶段，请尽快解决。谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382054.shtml", "code": "193792"}
{"title": "东坑新能德厂旁边路段施工停车位地标线受损被交警抄牌", "content": "\t东莞新能德门口道路与2018年初修改路政修理排污管道，导致整条街道停车位地标线受损，道路施工完成后至今没有安排补划，目前只留有一半停车线，2018/07/31--2018/08/03东莞交警每天过来以违停为由贴违法停车罚单，整条街车辆都被贴，公司众多员工的车辆也被贴单，本人于8月3号17:51也被贴，请问下为什么政府没有做好的事需要我们去买单？请领导重视并解决", "url": "http://wz.sun0769.com/html/question/201808/382055.shtml", "code": "193793"}
{"title": "垃圾十多天无清理", "content": "\t东莞市东坑镇新门楼村良鸟，垃圾池堆积垃圾十多天无人清理，夏天炎热散发臭味难以忍受。", "url": "http://wz.sun0769.com/html/question/201808/382057.shtml", "code": "193794"}
{"title": "投诉工商银行东莞分行", "content": "    本人在2011年 被工商银行业务借由职业便利给本人办理一张信用卡 因为不知道这卡是信用卡导致逾期我最近才发现这个问题 也及时处理了 还清贷款 但是本人对征信存在异议 工商银行东莞分行 让我填写的征信异议报告 填好以后过几天居然给我说搞丢了然后叫我发邮件给他 过去半个月了 邮件也不回复 卡部电话也一直无人接听 我想问问 堂堂国家银行就是如此给老百姓办事的嘛", "url": "http://wz.sun0769.com/html/question/201808/382060.shtml", "code": "193796"}
{"title": "投诉东莞松山湖一房产中介", "content": "    本人购买一套松山湖光大锦绣山河的房子，于2017年9月在东莞市志诚地产松山湖光大锦绣山河的门店与卖家签订居间合同进行交易，2007年9月和2018年1月分两次总共给了东莞市志诚地产松山湖光大锦绣山河的门店七万元服务费，2018年5月把最后一笔尾款转入卖家账户。直到6月底我方迟迟没有接到收楼通知，我方主动联系中介，中介人员答复直接到物业哪里变更名就可以，本人按他意思多次到物业哪里，物业都答复需要双方才能办理交接手续（期间本人多次联系中介都答复直接到物业可以过户，一直误导我）。之后从7月至今多次沟通该中介上级也是没有联系卖家办理过户手续。跟该中介说再不协助办理投诉他们，他们一点也不在乎态度恶劣讲话语气极差对我说:\"我不在乎你可以去投诉\"。这事已经拖了很久了，我们急着入住并且每月支付一万多利息费，希望有关部门能督促该公司尽快完成交易手续，同时也投诉该公司服务质量差，态度恶劣。", "url": "http://wz.sun0769.com/html/question/201808/382063.shtml", "code": "193798"}
{"title": "石碣镇同德路不法商贩霸占公共停车位，无人管", "content": "    东莞市石碣镇同德路至划线公共停车位以来，一直被人用水泥柱，地锁，各种单车阻拦物非法霸占公共停车位，使得广大车主苦不堪言，曾经致电东莞市石碣城管部门，有关问题一直得不到解决", "url": "http://wz.sun0769.com/html/question/201808/382065.shtml", "code": "193800"}
{"title": "绿道被杂草遮挡", "content": "    大屏障森林公园入口至仙女湖路段两边人行道被杂草树枝遮挡严重，本来就不宽的人行道走起来非常不方便，希望有关部门及时处理。", "url": "http://wz.sun0769.com/html/question/201808/381676.shtml", "code": "193528"}
{"title": "中国电信也搞不懂，谁给我修改的用户名？？？", "content": "\t之前登录网关的用户名是admin,现在我居然进去就是图片这样，电信客服他说居然不知道，他们改不了，请问谁给我改的，搞得很烦人", "url": "http://wz.sun0769.com/html/question/201808/381677.shtml", "code": "193529"}
{"title": "寮步横坑金湖花园私建违建严重", "content": "\t看到阳光网很多镇街在拆小区违建，现寮步横坑金湖花园私建违建严重，就连路都被占用搭建铁棚影响通行，公共绿地被占改成私家用地，望寮步镇城管部门也行动一下，还小区业主公共绿地和道路", "url": "http://wz.sun0769.com/html/question/201808/381262.shtml", "code": "193223"}
{"title": "石碣镇新城区金菊街后巷被垃圾回收品塞满", "content": "    石碣镇新城区金菊街的后巷被垃圾回收品塞满，垃圾回收工作者不设立专门的回收点，租用廉价的居民房来存放回收品，并且霸占街道和巷子来堆放回收品。    多次反映与投诉无果，望有关部门积极跟进处理。谢谢。", "url": "http://wz.sun0769.com/html/question/201808/381266.shtml", "code": "193227"}
{"title": "莞惠城轨不能按时发车也无法正常退票", "content": "    尊敬的领导，     莞惠城轨在今天2018年8月4日，西平站发往小金口方向的列车不能按时发车，地勤人员仅仅提醒会晚点25分钟，继续让乘客买票，后面刷票进站的时候告知，列车不知道什么时候会发车，将乘客赶出，接着地勤工作人员告知不知道晚点多久，不知道什么时候来。基于此种情况，地勤人员不能提前告知情况，相关告示工作不能提前做好，许多乘客都滞留在西平站几个小时。后面地勤工作人员告知可以办理退票，但是仅开一个窗口，乘客大排长龙，带来很多不便，并且后面没办法退票！强烈要求对此现状进行投诉，车票未乘坐该怎么处理？希望有个解决方案。", "url": "http://wz.sun0769.com/html/question/201808/381267.shtml", "code": "193228"}
{"title": "公司搬迁外省没出任何通知员工后期生活怎么办", "content": "    横沥镇西城二区缔奇智能股份有限公司（东莞分公司），公司从7月份一直在，筹划搬迁到河南省很多部门已经搬迁完毕，厂房也转租给他人，但是公司到目前为止，没一个负责人站出来正式通知公司搬迁的事情，也没人和我们协商公司搬迁后不愿意过去赔偿事宜，公司每月25号发工资可到现在7月份工资只发放了部分人员，大部分人员均没发工资，因公司已经快要把所有材料设备运走完了，但是我们又不能集体罢工和扰乱社会秩序作为抵抗，本员工恳请政府出面帮助我们解决，在此给各位领导敬礼表示感谢！", "url": "http://wz.sun0769.com/html/question/201808/381272.shtml", "code": "193231"}
{"title": "公司不帮员工买社保", "content": "    领导你好,我在东莞市大朗杨涌村杨新路168号东莞新意思纺织服装有限公司工作1年多月了,当时进厂时公司让我签放弃购买社保的协议,这个协议签了就直到现在都没有买,我找领导时他说是公司规定不帮我购买，希望领导可以帮我处理一下，谢谢你们了。", "url": "http://wz.sun0769.com/html/question/201808/381275.shtml", "code": "193232"}
{"title": "广发银行首套房贷强制要买5000块钱保险什么意思", "content": "    买首套房    广发银行办理房贷    同贷书已经下来，抵押已经做    但是说要强制买5000多的重疾险?银行都能绑定卖东西了吗？    重疾险给房贷什么关系？？？？请回复    ", "url": "http://wz.sun0769.com/html/question/201808/381278.shtml", "code": "193235"}
{"title": "南城东骏路延伸段便道工程（二期）为何停工", "content": "\t    东骏路延伸线为何停工！    南城东骏路延伸便道工程是坡头村、城市绿洲花园（帝景中央）、世纪城香榭里等广大住户翘首以盼的工程。绿色路、环城路在西平立交桥周边严重拥堵，天天塞车严重。我们住在这里进出都难，非常希望东骏路延伸线接通环城路，解决进出交通困难的问题。从2016年开始多次向政府相关部门反映，政府也曾经承诺了在2018年9月修好，并且南城重点工程办还出了公告--《关于南城东骏路延伸段便道工程（二期）公告》，见附件。可是只是在5月初看到有小钩机在工作了几天就停了，直到现在没有动静，这是怎么回事???    东骏路延伸线接通环城路，解决进出交通困难的问题，是我们周边数以万计的居民最为关心的问题。执政为民不应该只是口号，还应该是人民群众都能看到的行动!南城重点工程办的公告还历历在目，怎么说停就停，不继续实施，好端端的烂尾了呢?    政府的决策是儿戏？    ", "url": "http://wz.sun0769.com/html/question/201808/381457.shtml", "code": "193373"}
{"title": "东莞厚街浩腾二手车车行售卖水泡车，与58联合拒绝退车并赔偿", "content": "    本人在东莞塘厦浩腾二手车行买到一辆起亚K3，购买车价为6.6万元，和二手车市场价格差不多，略高于同款车型。购买的时候有一张58检测的放心车报告，当时车行老板以此为保证承诺，当时并没有签订相关协议。58那边告知他们那张报告是5月3日开具的，按照流程在提车的时候车商要跟我们签协议并且进行复检，58放心车的报告才生效，但车商故意隐瞒车况且没有告知我们具体事宜。本人于7月24日提的车，把车开回来5天后，发生故障点不着火，找人过来维修还是没有打着火，并且初步得知车有水泡的嫌疑，行车电脑板是换过的，并且有积泥的痕迹。之后我跟车商提出要求索赔维修费用，车商强烈建议我们把车拖过去他帮我们维修，我不同意，自己把车拖到诚信汽车维修厂修理，车最后修好了，并且维修人员再次告知100％是水泡车。在这个情况下，我联系了58二手车的检测部门，查博士团队7人过来检测，确定了是2级水泡车，水泡高度到达仪表台，且在检测的时候他们答应开具相关报告。在跟车行协商后，车行要求要58开具水泡车报告，随即我联系58检测那边的负责人，也是检测完当场承诺可以开具水泡车报告的负责人，他告知我他们58无法给我开具水泡车的报告，给出的原因是：因为放心车的报告是他们开的，水泡车的报告也是他们来开的话，他们很难做，因为那车行是58的会员，并且每年交了几万的会员费，担心58会受到相关赔偿，因此拒绝开具报告。目前的状态是车行认为是58的问题，让我直接找58沟通，自己没有任何责任，如何他协商要提供58的水泡车认定报告。而58又要求必须先和车行协商。车行和58都推卸责任，投诉无门，车行表示就算58同意退车，也只承担车身价格6.6万，不承担其他损失，而目前因此造成的直接损失已达到2万元。无论最后处理结果如何，都真心希望能通过东莞阳光网告诉广大消费者，二手车市场的黑暗，对于像我这样刚毕业进入社会的小白，可能大部分人都会选择买二手车代步练手，但是一定要擦亮眼睛慎重选择，也希望有关部门能加强监管力度，不要让这些坏人有机可乘。也衷心的希望能有一个这样的机构平台能真正的维护我们消费者权益，而不是因为有大公司的背景或业务范围不符而拒绝受理，投诉无门，真希望能有相关部门为我讨回公道，为了不让更多的人上当受骗，能对此行业进行整顿并严加惩治！", "url": "http://wz.sun0769.com/html/question/201808/381274.shtml", "code": "193234"}
{"title": "生活在垃圾堆当中", "content": "    我是洪梅镇洪屋涡人，家就在洪屋涡桥附近住，这附近有一个垃圾站，经常会几天不把垃圾拉走，而且这里本来就是在主干道桥边，这个垃圾站一直影响着我们的生活，每次投诉到镇区的有关部门，都不会有回复，真不知道是什么原因！只能求救高一级部门了！", "url": "http://wz.sun0769.com/html/question/201808/381393.shtml", "code": "193322"}
{"title": "投诉", "content": "\t位于凫山马鞍山亚仁手袋厂门口的垃圾箱处.垃圾天天都是堆在地上.请问有关领导还要这个垃圾箱有何用.", "url": "http://wz.sun0769.com/html/question/201808/381392.shtml", "code": "193321"}
{"title": "望牛墩往洪梅方向的下漕红绿灯问题", "content": "    这里高铁建筑红绿灯经常停，但是从来没有看过交警指挥，而且道路拥挤 大车多真的比较乱。", "url": "http://wz.sun0769.com/html/question/201808/381405.shtml", "code": "193331"}
{"title": "望牛墩镇赤滘南村霸占公共用地", "content": "    赤滘南村内停车公共地方 有几家人 用树木和其他东西霸占地方 而且这里的地方是村用于停车的 这样的行为村里一直都不处理 建议相关部门去处理 整理一下 实在是有点过分！", "url": "http://wz.sun0769.com/html/question/201808/381406.shtml", "code": "193332"}
{"title": "投诉东莞市企石镇劳动仲裁庭的不作为", "content": "         本人在经过当地村委调解无效的情况下，于2018年7月18日向企石镇劳动仲裁庭提交仲裁申请书，但是被要求先在信访部门作调解处理。但是信访部门收到我的材料，未作任何签收记录。直到7月30日我再次到企石劳动仲裁部门时，该信访部门未给我任何回复。且我去信访部门查阅我的材料时，竟然再也找不到我当天提交的材料了。信访部门要求我重新提交。我再次要求进行仲裁。当天成功提交了仲裁书，但是被要求补证。次日（2018年07月31日）我又补了材料，然后被告知是否立案在5个工作日内审查，且要求我8月6日下午下班前持回执原件再次来该劳动仲裁部门领取是否受理的通知。         该案子是否有必要等5个工作日再决定是否立案？在未立案前，当事人是否有必要前后跑当地劳动仲裁部门四次？是否受理的通知是不是可以通过电话或邮寄的方式送达？         当地信访部门收到我的材料，为什么不作签收记录？ 收到我的材料快半个月了，为什么一直没有给我回复？          快半个月过去，我去查找我的材料，但是材料没有翅膀就不见了，这是什么样的一种状况？政府部门办事怎么能这样？", "url": "http://wz.sun0769.com/html/question/201808/381408.shtml", "code": "193333"}
{"title": "常平隐贤山庄导致路堵、堵、堵", "content": "    领导，你好！    常平隐贤山庄位于常马路的中间路段，今年以来，不断有外来镇区的车辆到此游玩，这样一来，本来就已近担负着整个常平的南北大动脉的常马路已近是车流巨大，再加上大量外来的车辆，就更加拥堵不堪，外来的车辆对周边停车以及景区的入口不熟悉，开车停停走走，甚至在车道上停车，导致通行能力极大降低，就一段500米的路，要花上20多分钟才能勉强通过。万一有急救事情发生的话，后果真的难以估量。试问，如此的情况，我们的交警部门就不能好好重视一下，就没有为我们周边居民出行考虑一下吗？就不能加强疏导，就不能合理分流吗？对交通进行及时疏导相信是我们交警部门的责任吧，请责无旁贷地履行好你们的责任！拜托你们了！！", "url": "http://wz.sun0769.com/html/question/201808/381404.shtml", "code": "193330"}
{"title": "关于大朗驾校学车路段", "content": "    各位领导好，大朗镇给驾校划分的练车路段富民南路车流量太大再平时练车非常危险清各位领导给于讨论从新划分路段，", "url": "http://wz.sun0769.com/html/question/201808/381407.shtml", "code": "193335"}
{"title": "寮城中路西段怡丰君逸明轩和怡丰映月明轩两小区前路段升级改造工程问题。 ", "content": "    寮城中路西段怡丰君逸明轩和怡丰映月明轩两小区前路段升级改造工程问题。     问题一：道路发造公示的是2018年6月完工，现在已是2018年8月没有完工，导致怡丰君逸明轩和怡丰映月明轩这两个小区环境污染严重，车辆出入闭塞，“民不聊生”，请问政府工程前期为什么没有充分研判，可以随意延期或拖拉，请给予明确的完工时间？    问题二：寮城中路西段怡丰君逸明轩和怡丰映月明轩两小区前路段属于无名路和内路，大费周张地进行升级改造目的为何？升级后属什么级别的路段？    问题三：寮城中路西段怡丰君逸明轩和怡丰映月明轩两小区前路段升级后沿路是否划出车位供附近的居民停车呢？        ", "url": "http://wz.sun0769.com/html/question/201808/381409.shtml", "code": "193334"}
{"title": "中心广场为何升级改造后就要收费了？", "content": "    中心广场是东莞市行政办公、文化休闲相结合的重要城市广场,一直以来都是免费提供停车服务，但是现在有关部门就以东莞市        城市品质三年提升计划为由，借此升级改造车停场，然后实行收费管理，改造后可以提供1915个车位，如果收费管理的话，这里        停车的80%以上都是上班族，一天至少停8个小时以上，保守估计停车场一天收入至少20000块以上，一个月60多万，一年就600多        万，可想而知这块肥猪肉被盯了多久......实行收费管理有没有经过民意调查？玉兰剧院作为市政单位为了市民停车方便都已经        对外公开免费停车。为什么作为东莞市行政办公和文化休闲相结合的这么一个重要城市广场还要对市民停车收费？", "url": "http://wz.sun0769.com/html/question/201808/381415.shtml", "code": "193339"}
{"title": "松山湖L4(区间线)不按时发车", "content": "    松山湖L4(区间线)不按时发车，早上7点04分不按时发车，一周内两次不按时发车，第一个问公交司机原因:睡过头不发车，第二次问公交司机原因：今天休息，不发车，    希望有关部门处理一下", "url": "http://wz.sun0769.com/html/question/201808/381416.shtml", "code": "193340"}
{"title": "《东莞市人才入户卡》已经办好，入户小孩出生证明成屏障。希望给各说法", "content": "    根据《东莞市积分制人才入户实施细则》的规定：随迁子女且户口簿已经能直接反映该子女与父母双方亲子关系了为什么还要的提供随迁子女的《出生医学证明》？？！！难道说户口簿能反映的父母双方亲子关系还不如《出生医学证明》？？！！", "url": "http://wz.sun0769.com/html/question/201808/381418.shtml", "code": "193341"}
{"title": "投诉中移铁通东莞公司不开电话费发票", "content": "    东莞税务局：     中移铁通东莞公司以各种理由推脱和刁难用户来不开发票。本公司两个固定电话号码，每次去铁通公司开发票都有一大把理由来推脱；现在更离谱了，两年内办公地址在南城车站对面（这是在网查到的），每次去铁通公司开发票都有一大把理由来推脱；突然搬走（门上没有任何通知），只能用原办法网上查找到已搬到三元路七宝一居开发票（一大把理由来推脱）。今天去三元路七宝一居办公点开发票更过份了，办公地点有人直接说不开发票要去星鹏大厦开，星鹏大厦的回复不能开（理由是没有打印机），三元路七宝一居办公点的人员说只能去东泰花园开。     请问东莞市税务局，中移铁通东莞公司为何可以任意刁难我们小老百姓。", "url": "http://wz.sun0769.com/html/question/201808/381421.shtml", "code": "193344"}
{"title": "凤岗云水山堂酒楼噪音扰民", "content": "    云水山堂酒楼位于凤岗五联村凤平路与碧湖大道交界，该酒楼抽厨房正对着对面的永江花园住宅区，油烟机声音极吵，每天四五点就开工，居民天天被吵醒，还有油烟经常飘到永江花园小区里来，严重影响正常休息和身体健康。望有关部门查实处理，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/381433.shtml", "code": "193352"}
{"title": "文明城市建设是虚设？摆件？生活垃圾一个月没人清理？", "content": "    建设文明城市？市民生活在垃圾堆中，道路被垃圾占了半条车道，一个月都没人清理，请问下这是什么建设？现在夏天又是登革热高峰时期，是故意要蚊虫滋生？", "url": "http://wz.sun0769.com/html/question/201808/381435.shtml", "code": "193353"}
{"title": "请问投诉了这么多交通局领导能给解决问题吗，投诉好方向驾校", "content": "    据领导的回复，我想请问一下，我们不止交了场地费，还额外交了练车费，现在公司一句训练场另作他用，就不给我们学员练车了，这样合理吗？那不给练了是不是要把钱退给我们？说叫我们去其他场地练车，请问好方向驾校还有哪里有训练场，位于大朗山厦村的好方向训练场已经被交通局取消资格了，不允许练车了，请问还能去哪？不给练车就算了，现在学员之前就交了考试费的，公司不肯帮其缴纳，又要学员自己另行缴纳这个考试费用，那我们之前交的考试费呢？被狗吃了？这钱这么好坑吗？能解决吗？交通局领导能管吗？还是继续这样置之不理？民不告官不理啊，现在那么多学员怨声载道，你们也一样视而不见吗？", "url": "http://wz.sun0769.com/html/question/201808/381436.shtml", "code": "193354"}
{"title": "恒大江湾认筹款长期未退，且无法找到负责人", "content": "    4月在望牛墩恒大江湾开盘前交了两万认筹金，没选到合适的房，在一个月内退还认筹金，但是现在3个月过去了还未收到。问销售什么时候退款，竟然说她不是财务，也不是开发商，不知道什么时候退款。现在打官方热线也无法接通到恒大的相关部门。", "url": "http://wz.sun0769.com/html/question/201808/381438.shtml", "code": "193355"}
{"title": "中堂富盈公管不给业主收楼", "content": "    东莞中堂镇富盈公馆 不给部分业主收楼 原因开发商延期7个月交楼 部分业主不同意 未签订开发商的补偿协议", "url": "http://wz.sun0769.com/html/question/201808/381434.shtml", "code": "193357"}
{"title": "投诉东莞移动霸王条例，店大欺客！", "content": "    对于10086人工服务处理单号：09054TCYJEA461的结果非常不满意！今天早上本来为一东莞移动号码在移动APP上充值100元，过了半小时发现仍未到帐，查看充值号码才发现号码最后一位数输错了，打电话过去提示已停机，于是打10086人工服务帮忙把充错的100元话费转到本人需要充值的号码上，10086的客服最后处理结果说因为我充值的那个号码已经停机而且欠费（估计最少几欠费几百元，机主应该打算不用的，可以说是准备变空号了）而我充值的100元话费也已经销帐，但因号码欠费太多，充值的话费也不足够扣，而且也不能转回给我要充的号码上！这个不是赤裸裸的霸王条例吗？相当于我在他们的店里买东西，然后错帮他们店里的一位顾客付了款，而且这个顾客还欠他们的货款，但这个顾客也找不到。现在是我付了款，但得不到我要的东西，钱是商家收了，但不能给我商品，因为他们公司所谓的规定？这明明是侵犯了消费者的权益呀！如果我充值的话费有机主，可以联系的话就不会找他们商家了，但是这个是商家自身可以解决，却要消费者去承担！    现在我的要求很简单，把原来充错在停机（准备变空号）号码上的100元话费转到我要充的号码上！！这个只是作为消费者基本的权利！", "url": "http://wz.sun0769.com/html/question/201808/381441.shtml", "code": "193358"}
{"title": "解押、过户与迁出", "content": "    ", "url": "http://wz.sun0769.com/html/question/201808/381443.shtml", "code": "193360"}
{"title": "松山公园晚上不亮路灯，造成安全隐患", "content": "    松山公园改造得很漂亮，但是一到晚上就不开路灯或者只开几盏灯，给晚上散步的路人造成极大的安全隐患。既然都已经改造好了，应该将公共设施用到实处，烦请相关部门帮忙解决！", "url": "http://wz.sun0769.com/html/question/201808/381444.shtml", "code": "193361"}
{"title": "松山湖保利红珊瑚严重建筑质量！！！！", "content": "    我购买的是松山湖保利地产，红珊瑚小区房产。房屋建筑质量严重偷工减料，整面墙体有3分之1全部是空心的，已经完全开裂，地产方面不同意修复，导致我购房近5年都未能入住，希望政府部分介入处理！！", "url": "http://wz.sun0769.com/html/question/201808/381446.shtml", "code": "193363"}
{"title": "松山湖园区亨通光电不给员工辞职", "content": "    我有个朋友在松山湖亨通光电上班两个月，现在想辞工而他所在部门的领导以各种理由不批辞职单，他听老员工说要在里面做半年以上领导才有可能批辞职单，我朋友还在试用期，辞职是不是提前三天就可以了？如果再去找领导还是不批辞职单怎么办？    ", "url": "http://wz.sun0769.com/html/question/201808/381447.shtml", "code": "193364"}
{"title": "中堂富盈公馆三期发收楼信息但不给收楼事宜", "content": "    中堂富盈公馆三期发延期7个月收楼，发收楼通知，但过去不过收楼，物业及项目踢皮球，强压百姓签订不合理补充协议。业主要求合理收楼，不给收楼需要出书面证明。现多次交涉无果，望政府作为，为老百姓做主。", "url": "http://wz.sun0769.com/html/question/201808/381448.shtml", "code": "193365"}
{"title": "虎门会展中心目前设置的停车收费合理吗？", "content": "\t各位领导好，最近发现虎门会展中心周边设置了很多停车收费站，想知道这样收费有没有经过镇政府批准？收费标准有没有物价局的相关文件批准？有的话还请公示！既然是会展中心停车场收费，那么收费范围就应该仅仅是会展中心那块停车场，现在设置的收费范围已经远远超出了会展中心那块停车场，比如广发鸿枫大厦后面的小树林，社保局旁边，以及财政局旁边全部纳入了收费范围，圈的区域很大！！！把原本很多免费停车的区域都纳入了收费范围，而收费的理由竟然是更好的服务群众，理顺交通？首先作为群众，我们认为最好的服务就是不收费，其次原本车子可以很顺畅的开出去，设置收费站后车子出去还要停顿一下，而且原本宽畅的马路，中间突然多了个收费站，很难理解这样可以理顺交通。", "url": "http://wz.sun0769.com/html/question/201808/381450.shtml", "code": "193366"}
{"title": "处理问题敷衍", "content": "\t领导好：    我反应寮步横坑新天地华庭综合楼5座4D违建乱搭问题几个月了，得到的答复一直没进展！    请领导关注，感谢！", "url": "http://wz.sun0769.com/html/question/201808/381452.shtml", "code": "193368"}
{"title": "投诉广仁驾校不安排科三练车,报名都一年多了", "content": "    领导好,我是广仁驾校的学员,去年7月初在企石霞朗门店报名,期间都没挂科,然而迄今为止,还未安排科目三练车考试.    万般无奈,故向交通局投诉,还望主持正义,督促广仁驾校改正,谢谢.        投诉内容如下 :        1.当时承诺6~10月拿证,迄今已超一年,还未过科三,严重违背承诺.    2.安排不当.多次询问安排,推说要先让暑假刚报名的学生先练车,严重侵害老学员的利益.    3.管理混乱,5月安排一个科三教练,练一次,隔一月再叫你练习,我忍了(只因不想惹事,并非练的不好),结果后面教练都找不到了    因为把该教练调回石排,企石这边都没教练了,都找不到教练练车.    4.投诉无门,不重视学员的意见,置投诉于不顾.        诉求:    1.要求广仁尽快(越快越好)安排科三练车考试,谢谢.", "url": "http://wz.sun0769.com/html/question/201808/381453.shtml", "code": "193369"}
{"title": "道路施工", "content": "    同样的一条路为什么有一段路铺了水泥，而又有一段路不铺水泥呢？工程已经完工有一个多月了，这样搞得我们这些住户进出都不方便。难道这样就是国人所说的中国速度吗？    地址是东莞塘厦塘新街附近的中学围仔", "url": "http://wz.sun0769.com/html/question/201808/381454.shtml", "code": "193370"}
